{
#LookatCurren: "레이스 중간 부근에서 좋은 위치에 있을 때 추월하면 기세 좋게 진출을 개시한다",
#귀여운_교란♪: "레이스 종반에 전방에 있으면 약간 앞으로 나가며 추가로 후방의 시야가 다소 좁아진다＜작전·선행＞",
#반해라♪: "레이스 초반에 전방에 있으면 속도가 약간 상승하며 후방의 우마무스메가 위축된다＜단거리＞",
#뷰티_스프린트: "레이스 종반에 가속력이 상승하며 추가로 시야가 약간 넓어진다＜단거리＞",
#카렌으로_물들어_볼래?: "레이스 초반에 전방에 있으면 속도가 약간 상승하며 후방의 우마무스메가 위축된다＜단거리＞",
...found you.: "종반의 최종 코너 후반 이후에 추월하려고 하면 속도가 상승하며, 레이스 중반에 중위권 그룹에서 추월당했다면 많이 상승한다",
『I'm possible』: "남은 거리 200m 지점에서 선두가 아닐 때 선두로부터 4마신 이내라면 속도가 상승하며 2마신 이내면 많이 상승한다",
『그럼, 좋은 여행 되시길』: "종반 돌입 시 후방에 있을 때 결승점까지 멀면 짧은 시간 동안 다소 앞으로 나가며 나카야마나 한신 경기장의 중·장거리 레이스라면 그 후 직선에서 짧은 시간 동안 많이 앞으로 나간다",
『미지』를 찾아서: "레이스 중반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜더트＞",
∴win Q.E.D.: "종반의 최종 코너 이후에 전방에 있다면 속도가 상승하며, 냉정함을 유지했다면 승리 방정식을 도출해 속도가 많이 상승한다",
…물러나세요: "2000m 이상 레이스에서, 종반이 시작될 때 일찍 앞이 가로막히거나, 종반이 시작될 때 일찍 가속력이 상승하며 코스를 다소 능숙하게 잡는다 ＜작전・선행＞",
113전 114기: "최종 코너에서 선두로부터 거리가 벌어져 있으면 그 거리가 멀수록 계속 노력해서 속도가 다소 상승세를 탄다",
564 아이즈, 시야 선명!: "좌우로 이동하면 시야가 다소 넓어지며 지구력을 약간 회복한다＜작전·추입＞",
Adventure of 564: "레이스 후반 어딘가에서 속도가 약간 상승하고 추가로 쓸만한 레어 스킬 2개의 조건을 무시하고 발동한다",
Adventure의 선도자: "레이스 중반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜마일＞",
Bang☆전 미라클!: "최종 코너 후반에 중위권 그룹에 있으면 속도가 계속해서 다소 상승하며, 장거리 레이스에서 인기가 낮을 경우 계속해서 많이 상승한다",
Best day ever: "종반 최종 코너 이후에 좋은 위치에 있으면 속도가 상승하며 결승점까지 멀면 최고의 달리기로 추가로 가속력이 아주 조금 상승한다",
Billions of stars: "종반의 최종 직선에서 선두에 있으면 속도가 다소 상승하며, 종반 시작까지 벌린 리드 거리에 따라 효과가 증가한다",
BLAZING WOLF: "레이스 후반에 추월하려고 하면 한동안 속도가 상승한다＜선행/선입＞",
Breakaway Star: "레이스 중반에 선두에 있으면 속도가 많이 상승한다＜작전・도주＞",
Burn Down: "레이스 중반에 중위권 그룹에서 경합하면 지구력을 다소 회복하고, 추가로 속도가 많이 상승하며 자신을 제외한 팀 멤버의 속도가 약간 상승한다＜중거리＞",
Caesura: "중반 직선에 들어가면 지구력을 회복하고 속도가 약간 상승한다",
Call me KING: "레이스를 침착하게 진행하면 남은 거리가 200m고 중위권 그룹에 있을 때 실력을 발휘해 속도가 상승한다",
Celeste Oath: "레이스 중간 부근에서 전방에 있으면 속도가 상승하고 추가로 지구력을 약간 회복하며 2400ｍ 이상 레이스라면 회복량이 증가한다",
CHERRY☆스크램블: "남은 거리 400m 지점에서 3위 이내에 있으면 짧은 시간 동안 가속력이 아주 조금 상승하며 레이스 중반에 연속해서 경합한 시간이 길수록 효과와 시간이 증가한다",
Danser le présent: "종반의 최종 직선에서 좋은 위치에 있을 때 뒤의 우마무스메와 가까우면 지구력을 사용해 속도가 상승하고 추가로 약간 앞으로 나간다",
Ding Dong Boo: "종반 근성 경쟁 시, 속도가 다소 상승하며 더트 레이스에서는 달려드는 듯한 기백으로 추가로 가속력이 상승한다",
Do Ya Breakin!: "종반 직선에서 전방에 있으면 의기양양하게 속도가 상승하며, 그곳이 백스트레치인 경우 추가로 가속력이 약간 상승한다",
Drain for rose: "레이스 중반에 좋은 위치에 있으면 전방의 우마무스메에게서 지구력을 흡수하고 자신의 속도가 다소 상승한다",
Dreamer's Path: "레이스 중반에 중위권 그룹에 있으면 한동안 속도가 상승한다＜작전・선입＞",
Enjoy the Flight: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하고 그 후 남은 거리가 200m 지점에서 속도가 약간 상승한다＜마일＞",
Fairy tale: "레이스 후반에 좋은 위치에서 경쟁하면 달리는 것에 마음이 설레어 속도가 상승한다",
Faith in the Feral: "레이스 중간 지점에서 중위권 그룹에 있으면 속도가 상승하며 중거리 레이스라면 많이 상승한다",
Flowering Dreams: "남은 거리 200m 지점에서 2위~중위권 그룹에 있으면 속도가 상승하며 근처에 우마무스메가 3명 이상 있으면 추가로 약간 앞으로 나간다",
Frontier Spirit: "레이스 중반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜마일＞",
G00 1st.F∞;: "늦게 출발하지 않고 최종 직선에서 전방에 있으면 속도가 상승하며, 전방 순위를 유지한 경우에는 속도가 많이 상승한다",
GALmem.포에버♪: "레이스 중간 부근에서 중위권 그룹에 있으면 속도가 계속해서 다소 상승하며 컨디션이 최상이라면 효과가 증가한다",
GET DOWN: "최종 코너를 달릴 때 중위권 그룹에서 경쟁하면 빠져나가기 쉬워진다",
Gluttony's Grip: "레이스 중반에 지구력을 회복하고 앞 5명까지 우마무스메의 지구력을 약간 감소시킨다＜장거리＞",
GO! Full-send: "레이스 중반에 중위권 그룹에서 추월하면 제3 코너에서 잠시 동안 속도가 상승하며 2400m 레이스에서 인기가 높으면 계속해서 상승한다",
Go☆Go☆for it!: "최종 코너 이후에 추월한 경우 최종 직선에서 중위권 그룹에 있으면 속도가 상승하며 인기가 낮을 경우 분발해 계속해서 상승한다",
Guten Appetit♪: "최종 코너 이후에 2회 추월하면 마음에 품은 긍지를 힘으로 바꿔 최종 직선에서 속도가 계속해서 상승한다",
Hephaistos: "레이스 종반의 최종 코너 후반에 높은 경지를 향해 중위권 그룹에서 속도가 상승한다",
I copy!: "라스트 스퍼트 중에 앞이 가로막혔을 때 가속력이 상승하며 코스를 다소 능숙하게 잡고 지구력을 약간 회복한다",
I Never Goof Up!: "레이스 종반에 추월하면 포기하지 않는 마음을 발휘해 앞을 목표로 한다",
Illuminate you: "중반에 중위권 그룹에 있을 때 속도를 약간 떨어뜨리고 지구력을 많이 회복하며 스태미나가 더욱 높으면 그 후 종반에 오랫동안 계속해서 약간 앞으로 나간다",
I'M☆FULL☆SPEED!!: "레이스 중간에 좋은 위치에서 추월하려고 하면 속도가 다소 상승하며 단거리 레이스에서는 효과가 바뀌어 다소 앞으로 나간다",
Immortal Work: "레이스 중간 지점에서 중위권 그룹에 있으면 최종 직선에서 속도가 상승하며 나카야마 경기장의 중거리 레이스라면 아주 많이 상승한다",
Info: Acquired: "레이스 후반까지 전방을 유지하고 라이벌 우마무스메가 가속 스킬을 발동하면 다소 앞으로 나가며, URA 더트 레이스라면 추가로 속도가 약간 상승한다",
Into High Gear!: "레이스 중반 이후 내리막에서 중위권 그룹이면 언덕을 내려간 후 잠시 동안 속도가 상승하며 도쿄 경기장이라면 추가로 기어를 올린다",
introduction: My body: "레이스 후반 코너에서 좋은 위치에 대기하고 있으면 지구력을 다소 회복하고 추가로 잠시 동안 속도가 약간 상승한다",
jingle all the way: "레이스 중간 부근 이후의 직선에서 선두라면 오 랫동안 속도가 계속해서 다소 상승하고, 추가로 나카야마 경기장에서 「대도주」가 발동했다면 오랫동안 가속력이 계속해서 아주 조금 상승한다",
Joyful Voyage!: "남은 거리 200m 지점에서 전방에 있으면 속도가 상승하며, 추가로 선두 우마무스메와 가까울 경우 파워풀하게 약간 앞으로 나간다",
K.Speed: "최종 코너에서 전방에 있으면 속도가 상승하고 추가로 단거리 레이스라면 약간 앞으로 나간다 ＜작전・선행＞",
KEEP IT REAL.: "레이스 후반에 중위권 그룹에서 스퍼트를 시작할 때, 멋진 퍼포먼스를 발휘하여 속도가 계속해서 다소 상승한다",
Lose Myself: "직선에서 속도가 상승하며 추가로 약간 앞으로 나간다＜작전·추입＞",
Mission: Triumph: "레이스 중간 부근 이후 직선에서 중위권 그룹에 있으면 속도가 상승하며 추가로 그곳이 내리막이라면 계속해서 상승한다",
Nemesis: "최종 코너 이후에 중위권 그룹에서 앞으로 나갈 때, 돌파력이 증가해 속도가 상승한다",
Never Say Never: "남은 거리 300m 지점에서 전방에 있으면 속도가 다소 상승하며, 더트 레이스에서 선두와 가까우면 추가로 다소 앞으로 나간다",
One True Color: "남은 거리 350m 이하일 때 전방에서 뒤의 우마무스메와의 거리가 가까우면 양보하지 않겠다는 마음으로 빠져나가기 쉬워진다",
Power Am I: "레이스 중반에 속도가 많이 상승한다 ＜선행・중거리＞",
Presents from X: "스타트 후부터 레이스 후반까지 좋은 위치를 계속 유지하면 레이스 중반에 승리를 향한 코스를 발견하고 속도가 상승한다",
Pride of KING: "레이스를 침착하게 진행하면 남은 거리가 200m고 중위권 그룹에 있을 때 실력을 발휘해 속도가 많이 상승한다",
Queen's Lumination: "레이스 후반 직선에서 전방에 있으면 속도가 계속해서 다소 상승하며, 추가로 선두에서 뒤에 있는 우마무스메와 가까울 경우 효과가 증가한다",
Ravissant: "최종 코너 이후에 선두 그룹에서 추월하면 번쩍이듯 화려한 움직임을 선보이며 잠시 동안 속도가 많이 상승한다",
Reversal Illusion: "최종 코너에서 중위권 그룹에 있는 경우 남은 거리 400m 이하부터 속도가 상승하며 중거리 레이스에서 중반에 추월하면 많이 상승한다",
Ritter von Fuchu: "교토 경기장에 강해져서 스피드와 스태미나와 지능이 많이 상승한다",
Road to Glory: "레이스 종반 직전에 좋은 위치에 있는 경우 남은 거리 400m 지점에서 속도가 많이 상승하며 장거리에서 스킬 발동 시, 선두이거나 선두로부터 1마신 이내에 있으면 아주 많이 상승한다",
Schwarzes Schwert: "냉정하게 레이스를 운영해 최종 직선에서 3등 이후라면 속도가 상승하며, 중위권 그룹 위치를 유지하고 있으면 많이 상승한다",
Service: Transit: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜선입・중거리＞",
Shadow Break: "최종 코너 이후에 중위권 그룹이고 바깥쪽에서 추월하면 괴물 같은 힘으로 속도가 상승하며 중반 경합을 했을 경우에는 많이 상승한다",
Shining Runway: "최종 코너에서 좋은 위치에 있으면 잠시 동안 속도가 상승하며 마일 레이스라면 효과 시간이 증가한다",
Silent letter: "남은 거리 400m 이하일 때 전방에서 누군가 따라붙으면 팬의 마음에 남는 달리기로 빠져나가기 쉬워진다",
Smooth Sailing!: "레이스 중반에 스킬을 많이 발동하고 선두에 있을 때 속도가 많이 상승한다",
Spooky-Scary-Happy: "최종 직선에 들어왔을 때 전방이라면 속도가 상승하고 앞뒤 각 2인까지의 우마무스메를 아주 조금 위축시킨다",
trigger:BEAT: "최종 코너 이후에 중위권 그룹의 안쪽 울타리 에 있으면 승리의 길을 찾아서 최종 직선에서 속도가 상승하며 코스를 능숙하게 잡는다",
Triumph: "레이스 종반이 다가왔을 때 중위권 그룹 이후라면 앞뒤로 3명씩 속도를 약간 떨어뜨리고 자신의 속도가 많이 상승한다＜작전・선입＞",
U=ma2: "레이스 후반 코너에서 좋은 위치에 대기하고 있으면 지구력을 회복하고 추가로 잠시 동안 속도가 다소 상승한다",
VIP 프리패스: "추월할 마음이 솟아나 힘이 덜 들게 된다＜장거리＞",
VIP다운 뒷모습: "추월하려고 하면 지구력을 많이 회복한다＜장거리＞",
Vivace Volare: "레이스 전반에 중위권 그룹에서 바로 앞이나 바로 뒤에 우마무스메가 오래 있으면 지구력을 약간 회복하고, 그 후 레이스 중간 부근의 직선에서 잠시 동안 속도가 많이 상승한다",
Vive la GOLD: "중·장거리 레이스에서 최종 코너 이후에 후방에서 추월하려고 하면 속도가 상승하며 스타트 시에 늦은 출발을 했다면 많이 상승한다",
YEAH☆VIVID TIME!: "최종 직선을 달릴 때 전방에서 추월하려고 하거나 누군가가 따라붙으면 텐션을 올려 속도가 상승한다",
You copy?: "중반 직선에서 지구력을 많이 회복한다",
α-star*: "레이스 중간 부근에서 선두 부근이라면 속도가 다소 상승세를 타며, 더트 레이스에서는 추가로 지구력을 다소 회복한다",
가극왕의 행진: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜중거리＞",
가능성의 걸음: "레이스 종반에 속도가 많이 상승한다＜중거리＞",
가능한 만큼만 힘내자~!: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 약간 회복하고 속도가 상승한다 ＜작전・선입＞",
가로막는 건 없어: "레이스 종반에 가속력이 상승한다 ＜단거리/마일＞",
가무환락이여, 아아 즐겁도다: "레이스 후반에 전방에서 누군가 따라붙으면 종반의 최종 코너 후반 이후에 속도가 상승하고 2400m~2500m 레이스에서는 추가로 약간 앞으로 나간다",
가벼운 발걸음: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 약간 상승한다＜단거리＞",
가사마쓰의 먹보: "레이스 중반에 지구력을 많이 회복한다 ＜작전·선행＞",
가슴을 펴라, 더비 우마무스메: "일본 최고의 우마무스메에 한걸음 가까워진 반응에 의해 능력을 다소 발휘하기 쉬워진다",
가슴의 고동: "레이스 종반이 시작될 때 약간 앞으로 나간다 ＜단거리/마일＞",
가와사키 경기장◎: "가와사키 경기장에 강해진다",
가와사키 경기장○: "가와사키 경기장에 다소 강해진다",
가을 우마무스메◎: "가을철 레이스에 강해진다",
가을 우마무스메○: "가을철 레이스에 다소 강해진다",
가죠! 기합은 충분함다!: "최종 코너에서 후방에 있으면 속도가 상승하고 가속력이 약간 상승한다＜마일＞",
간파: "좌우로 이동하면 상황을 파악해서 시야가 약간 넓어진다＜작전・추입＞",
갈망하는 괴물: "레이스 종반 직전에 선두이거나 선두로부터 4마신 이내로 붙으면, 레이스 종반에 가속력이 많이 상승한다＜선행·장거리＞",
감사의 고향 메들리: "레이스 중반에 스킬을 발동하면 속도가 많이 상승하고 그 후 레이스 종반에 스킬을 발동하면 가속력이 약간 상승한다＜선행・더트＞",
갓도주의 마음가짐: "레이스 중반에 거리를 벌린 선두라면 한동안 속도가 상승한다＜장거리＞",
강공책: "레이스 중반에 후방에 있으면 한동안 속도가 다소 상승한다＜작전・추입＞",
강림! 세기말 패왕!: "최종 코너에서 전방에 있으면 한동안 속도가 상승한다＜작전·선행＞",
강용과단, 열화의 칼: "레이스 중간 부근에서 경합하면 레이스 후반의 어딘가에서 속도가 상승하며 스킬 발동 시 레인 안쪽에 있으면 효과가 증가한다",
강인한 다리: "레이스 종반에 후방이라면 가속력이 상승한다＜마일＞",
강자의 증명: "레이스 중반에 전방에 있으면 속도가 상승한다＜선행·중거리＞",
강철 같은 의지: "레이스 초반 혹은 중반에 앞이 막혔을 때 강한 의지를 유지하며 지구력을 회복하고 코스를 능숙하게 잡는다",
개수일촉: "코너에 능숙해져 한동안 속도가 상승한다",
개척자: "레이스 중반에 전방에 있으면 힘이 덜 들게 된다＜중거리＞",
거물을 노리는 마음가짐: "레이스 중반에 지구력을 많이 회복한다 ＜중거리＞",
거친 해안을 선호하는 황금배: "「다습」, 「포화」, 「불량」 상태인 경기장에 강해지고 파워와 스피드가 많이 상승하지만 들뜬 나머지 출발 지연 시간이 늘어난다",
건곤일척의 대도박: "레이스 후반에 속도가 아주 많이 상승하지만 많이 지쳐버릴 때도 있다",
검은 구름을 흩뜨리는, 황금의 첫 화살: "레이스 중간 부근에서 중위권 그룹에 있을 때 찬란히 빛을 발해 속도가 상승하며 추가로 지구력을 다소 회복한다",
검은 섬광: "직선에서 속도가 많이 상승한다＜중거리＞",
검은 자객: "레이스 중반에 지구력을 회복하고 속도가 약간 상승한다＜장거리＞",
겁나게 귀엽네♪머린 다이브: "중반에 스킬을 2회 사용하고 중위권 그룹에 있으면, 지구력을 회복하고 추가로 속도가 다소 상승한다",
게인 힐・슈피리어: "중반에 후방에서 순위가 떨어졌을 때 상냥한 빛으로 지구력을 많이 회복한다",
겨울 우마무스메◎: "겨울철 레이스에 강해진다",
겨울 우마무스메○: "겨울철 레이스에 다소 강해진다",
결사의 각오: "종반의 최종 직선에서 좋은 위치에 있으면 속도가 상승한다＜중거리＞",
결의의 근성무스메: "내리막에서 가속력이 다소 상승하고 그 후 남은 거리가 300m 이하일 때 속도가 약간 상승한다＜작전・선행＞",
결의의 직활강: "내리막에서 가속력이 다소 상승한다 ＜작전・선행＞",
결의의 히어로: "내리막에서 가속력이 다소 상승하며 추가로 약간 앞으로 나간다＜작전·선행＞",
결정적인 한 수: "종반의 최종 코너에서 중위권 그룹 이전에 있을 때 결승점까지 멀면 가속력이 상승한다 ＜선행/선입＞",
결정타: "최종 직선에서 선두에 있거나 선두로부터 1마신 이내에 있으면 속도가 다소 상승한다＜작전·선행＞",
경애! 우마무스메 마니아: "근처에 우마무스메가 많이 있으면 속도가 많이 상승한다＜단거리/마일＞",
경작! 개간 스프린트: "레이스 종반에 가속력이 상승하고 그 후 남은 거리가 200m 이하일 때 속도가 약간 상승한다＜단거리＞",
경쾌한 스텝: "좌우로 이동할 때 지구력을 약간 회복한다 ＜중거리＞",
계획적 쿨다운: "레이스 중반에 지구력을 많이 회복한다 ＜장거리＞",
고난을 이겨낸 자: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜중거리＞",
고독한 늑대: "자신만이 고독한 늑대의 마음을 가진 레이스에서 다소 능력이 상승한다",
고양감: "레이스 중반에 후방에 있으면 속도가 상승한다＜중거리＞",
고잉 마이 웨이: "레이스 중반에 둘러싸이면 지구력을 회복하고 속도가 약간 상승한다",
곡선에 흩날리는 눈: "코너에서 가속력이 상승하고 추가로 속도가 약간 상승한다",
곡선의 그랑 셰프: "코너에서 가속력이 상승하고 그 후 남은 거리가 200m 이하일 때 속도가 약간 상승한다＜단거리/마일＞",
곡선의 소믈리에: "화려한 코너링으로 가속력이 상승한다",
곱빼기! 퍼스트 바이트!: "레이스 중반에 3회 추월한 경우 종반 직전의 내리막에서 후방에 있으면 잠시 동안 속도가 상승하고 추가로 가속력이 아주 조금 상승한다",
공세: "레이스 중반에 속도가 약간 상승한다 ＜작전・선행＞",
공주라면, 우승을 이 손에: "최종 직선을 달릴 때 경합하면 청순가련하게 날려버리며 속도가 상승한다",
관광 대사다운 활약!: "레이스 중반에 경합하면 속도가 많이 상승한다＜더트＞",
광망원인: "코너에서 속도가 상승한다＜중거리＞",
광망일섬: "직선에서 속도가 상승한다 ＜중거리＞",
광속을 초월하는 입자: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 많이 상승하며 중거리 레이스라면 효과가 증가한다 ＜작전・선행＞",
괴물: "레이스 종반 직전에 선두이거나 선두로부터 4마신 이내로 붙으면, 레이스 종반에 가속력이 상승한다＜선행・장거리＞",
괴물의 코너링: "코너에서 가속력이 상승하며 추가로 지구력을 약간 회복한다",
교란: "레이스 종반에 전방에 있으면 후방의 시야가 약간 좁아진다＜작전・선행＞",
교류 대상경주◎: "교류 대상경주 레이스에 강해진다",
교류 대상경주○: "교류 대상경주 레이스에 다소 강해진다",
교묘한 스텝: "좌우로 이동할 때 가속력이 약간 상승한다 ＜작전・선행＞",
교토 경기장◎: "교토 경기장에 강해진다",
교토 경기장○: "교토 경기장에 다소 강해진다",
군림: "종반의 최종 코너에서 중위권 그룹 이후에 있으면 가속력이 상승한다＜추입・중거리＞",
굳히기 준비: "최종 코너에서 선두라면 가속력이 약간 상승한다＜작전・도주＞",
굴하지 않는 마음: "레이스 중반 코너에서 한동안 속도가 아주 조금 상승한다",
굶주린 괴물: "레이스 중반에 지구력을 약간 회복하고 속도가 상승한다＜작전・선행＞",
굶주린 늑대의 송곳니: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
궁극 테이오 스텝: "레이스 종반에 앞과 거리가 좁혀지면 최종 직선에서 화려한 발놀림으로 속도가 많이 상승한다",
궁극의 힐 클라이머: "오르막에서 가속력이 상승한다",
권토중래: "레이스 중반에 후방에 있으면 속도가 상승한다＜더트＞",
귀기삼연: "레이스 중반에 최후방 부근에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·추입＞",
그대, 황제의 신위를 보라: "레이스 종반에 3회 추월하면 최종 직선에서 속도가 많이 상승한다",
그림자 밟기: "레이스 후반에 추월하려고 하면 속도가 약간 상승한다＜작전・추입＞",
극기심: "레이스 중반에 한동안 속도가 아주 조금 상승하며 지구력을 아주 조금 회복한다＜중거리＞",
근간거리◎: "근간거리(400m의 배수)에 강해진다",
근간거리○: "근간거리(400m의 배수)에 다소 강해진다",
근면한 태도: "추월하려고 할 때 한동안 가속력이 약간 상승한다＜작전・선입＞",
근심보다 달리기가 빠르다: "레이스 중반 코너에서 많이 앞으로 나간다＜선행·중거리＞",
금강불괴: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 지구력을 회복하고 속도가 약간 상승한다＜작전·선입＞",
급발진: "스타트 시에 가속력이 약간 상승한다 ＜단거리＞",
급변풍: "레이스 중반에 전방에 있으면 한동안 속도가 상승한다＜마일＞",
급부상: "레이스 종반에 중위권 그룹 이후에 있으면 가속력이 약간 상승한다＜더트＞",
급행! 히어로 등장!: "레이스 중반에 중위권 그룹 이후에 있으면 속도가 많이 상승한다＜작전・선입＞",
긍지를 걸고: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
기교파: "좌우로 이동할 때 가속력이 다소 상승한다 ＜작전・선행＞",
기라성: "레이스 후반에 아주 조금 호흡을 가다듬고 앞으로 내디딘다. 육성에서 승리한 횟수만큼 효과가 상승한다",
기백을 담아서: "레이스 중반에 전방에 있으면 뒤의 속도를 아주 약간 늦추고 자신의 속도가 약간 상승한다＜중거리＞",
기사회생: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승한다＜중거리＞",
기사회생의 출력: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜중거리＞",
기사회생의 한 걸음: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜중거리＞",
기세로 밀어붙이기: "오르막에서 힘이 약간 덜 들게 된다 ＜작전・도주＞",
기어 시프트: "레이스 중반에 전방에 있으면 속도가 약간 상승한다＜마일＞",
기어 체인지: "레이스 중반에 전방에 있으면 속도가 상승한다＜마일＞",
기억에 새기는 발걸음: "레이스 종반이 다가올 때 전방에 있으면 속도가 상승하고, 추가로 가속력이 약간 상승한다＜단거리＞",
기염만장: "레이스 중반에 중위권 그룹에서 경합하면 지구력을 다소 회복하고 추가로 속도가 상승한다＜중거리＞",
기합충분: "최종 코너에서 후방에 있으면 속도가 약간 상승한다＜마일＞",
기회를 붙잡아: "레이스 종반이 시작될 때 일찍 중위권 그룹에 있으면 가속력이 약간 상승한다 ＜추입・장거리＞",
긴급 마력 부스트: "레이스 중반에 지구력을 다소 사용해서 속도가 많이 상승하고 그 후 종반의 최종 직선에서 속도가 약간 상승한다＜작전・추입＞",
길조입니다!: "레이스 종반에 한동안 속도가 상승한다 ＜장거리＞",
깔끔한 포진: "레이스 초반에 뒤에 있으면 앞의 움직임을 둔하게 하고, 자신의 지구력을 약간 회복한다＜마일＞",
꺾이지 않는 마음: "레이스 중반에 추월당하면 지구력을 회복한다",
꼬리 날아오르기: "레이스 중반에 스킬을 많이 발동하면 속도가 많이 상승한다",
꼬리 솟구쳐 오르기: "레이스 중반에 스킬을 많이 발동하면 속도가 상승한다",
꼬리 올리기: "레이스 중반에 스킬을 많이 발동하면 속도가 약간 상승한다",
꼭 지켜봐 줘!: "레이스 초반에 코스를 많이 능숙하게 잡으며 속도가 약간 상승한다",
꽃놀이 풍년!: "최종 코너에서 전방에 있으면 한동안 속도가 상승한다＜작전·선행＞",
꽃봉오리, 피어날 때: "레이스 중반 코너에서 경합할 경우, 종반이면서 최종 코너 절반 이후에 좋은 위치에 있으면 가속력이 상승한다",
꽃피는, 세계: "레이스 중간 지점에서 중위권 그룹에 있으면 속도가 다소 상승하며, 장거리 레이스라면 효과 시간이 증가하고 추가로 지구력을 많이 회복한다",
꾸준한 노력: "추월하려고 할 때 한동안 가속력이 다소 상승하고 속도가 약간 상승한다＜작전·선입＞",
꿈 너머로, 전해져라!: "라스트 스퍼트의 최종 직선에서 중위권 그룹 이후일 때 속도가 다소 상승세를 타며, 효과 중 스킬을 발동하면 3회까지 효과가 증가한다",
꿈꾸는 경치를 향해: "보고 싶은 풍경을 필사적으로 쫓아가 능력을 발휘하기 다소 쉬워진다",
꿈꾸는 도중: "레이스 후반에 전방이라면 속도가 약간 상승하며, 가속력이 아주 약간 상승한다 팬이 많을수록 효과가 상승한다",
꿈꾸는 듯한 기분: "레이스 종반 코너에서 추월하려고 하면 한동안 앞으로 나가며 나카야마 경기장에서 지능이 더욱 높으면 효과가 증가한다＜작전・추입＞",
꿈을 이루는 결의를 드리죠: "내리막에서 가속력이 상승한다＜작전·선행＞",
꿈을 이뤄 주는 뒷심: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
꿈을 향해 급상승!: "레이스 중반에 경합하면 속도가 상승하고 지구력을 약간 회복한다＜더트＞",
꿈의 달리기: "모두의 마음과 함께 골을 향해 달려 나가는 기분을 강하게 느끼면 최종 직선에서 속도가 상승한다",
끈질기게 버티기: "최종 직선에서 선두일 때 뒤로 1마신 이내에 우마무스메가 있으면 속도가 다소 상승한다 ＜작전・도주＞",
끓어오르는 피: "최종 직선에서 2위 이후이고 선두로부터 4마신 이내에 있으면 속도가 다소 상승한다＜작전・추입＞",
끓어오른다앗~~!!: "레이스 중반에 추월하면 한동안 속도가 상승한다＜더트＞",
끝을 향한 우현 전타: "시계(우회전) 방향 코스에 강해져서 스피드와 파워가 많이 상승한다",
나는 늦지 않게 찾아온다!: "레이스 종반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜장거리＞",
나도 가끔은 해야지, 안 그래?: "레이스 종반에 3위이고 뒤의 우마무스메와의 차이가 1마신 이내라면 투지에 불이 붙어 속도가 다소 상승한다",
나아가라 북쪽 바다로: "레이스 종반이 시작될 때 가속력이 상승하며 1800m 이상 레이스라면 종반이 시작될 때 일찍 가속력이 상승한다＜선행・더트＞",
나찰, 붉은 날개로 천상에 오르리: "레이스 중간 지점에서 후방에 있으면 속도가 상승하며, 그 후 종반의 최종 코너에서 추월하려고 하면 짧은 시간 동안 약간 앞으로 나간다",
나카야마 경기장◎: "나카야마 경기장에 강해진다",
나카야마 경기장○: "나카야마 경기장에 다소 강해진다",
나홀로 도주 여행: "레이스 중반에 크게 거리를 벌린 선두일 때 최종 직선에서 선두라면 속도가 많이 상승하며 도쿄 중거리 레이스라면 효과가 증가한다 ＜작전・도주＞",
날것의 정열: "종반 근성 경쟁을 하면 남은 거리가 200m 이하일 때 약간 앞으로 나간다 ＜선입/추입＞",
날뛰는 용: "최종 코너 바깥쪽에서 추월하면 속도가 상승하며 가속력이 약간 상승한다＜작전·선입＞",
날려 버려!: "레이스 중반에 전방에 있으면 한동안 속도가 다소 상승한다 ＜작전・선행＞",
날아 보자구!: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜마일＞",
날카로운 눈빛: "레이스 종반에 다른 우마무스메가 약간 동요한다＜작전・선입＞",
남김 없이: "종반의 최종 직선에서 좋은 위치에 있으면 속도가 약간 상승한다＜중거리＞",
내가 이길 거야!: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선행＞",
내가 최고임!: "최종 코너에서 중위권 그룹이라면 속도가 상승하며 도쿄 경기장의 중거리 레이스라면 추가로 가속력이 약간 상승한다＜작전·선입＞",
내리막 달인: "내리막에서 속도가 약간 상승한다",
내적 체험: "최종 코너에서 레인 안쪽에 있으면 속도가 상승한다＜장거리＞",
냉정 침착: "앞의 우마무스메의 바로 뒤에 붙으면 차분하게 지구력을 회복한다 ＜작전·추입＞",
냉정: "앞의 우마무스메의 바로 뒤에 붙으면 차분하게 지구력을 약간 회복한다 ＜작전·추입＞",
너무 존귀해서 되살아났다해!: "중반 코너에서 중위권 그룹 이후에 있을 때 근처에 우마무스메가 3인 이상 있으면 덕질 파워로 속도가 상승한다",
너와 함께 이기고 싶어: "레이스 후반에 전방이라면 속도가 상승하며 추가로 가속력이 약간 상승한다 팬이 많을수록 효과가 상승한다",
넋이 나가는 트릭: "레이스 중반에 전방에 있으면 뒤의 흥분한 우마무스메가 피로해진다",
넘치는 정열: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 속도가 약간 상승한다 ＜작전·선입＞",
네버 기브 업: "레이스 중반 코너에서 한동안 속도가 다소 상승한다",
노도의 스피드: "최종 코너에서 전방에 있으면 한동안 속도가 상승한다 ＜작전·선행＞",
노도의 초행운 파워!: "레이스 종반에 추월하면 한동안 속도가 상승하며 가속력이 아주 조금 상승한다＜장거리＞",
노도의 추격: "레이스 종반에 추월하면 속도가 상승하며 가속력이 아주 조금 상승한다 ＜장거리＞",
노도의 출진: "레이스 종반에 추월하면 속도가 상승하며 추가로 가속력이 아주 조금 상승하고 지구력을 약간 회복한다＜장거리＞",
노도의 포로로카: "레이스 종반에 후방에 있으면 라스트 스퍼트가 한창일 때 속도가 많이 상승한다＜작전·추입＞",
노려라! 주인공!: "레이스 종반에 한동안 속도가 상승한다 ＜작전·선입＞",
노력가: "추월하려고 할 때 한동안 가속력이 다소 상승한다＜작전・선입＞",
노력의 결과: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 약간 상승한다＜장거리＞",
노력의 결정체: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 상승한다＜장거리＞",
노름판의 갬블러: "레이스에서 가끔 더욱 힘을 발휘해 스피드, 파워, 근성이 아주 많이 상승하며 인기가 낮으면 힘을 발휘하기 쉬워진다",
녹색 혁명: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜중거리＞",
논스톱 걸: "라스트 스퍼트 중에 앞이 가로막혔을 때 가속력이 상승하고 코스를 다소 능숙하게 잡는다",
논스톱 옐: "라스트 스퍼트에서 앞이 가로막혔을 때 가속력이 상승하고 코스를 다소 능숙하게 잡으며, 지구력을 약간 회복한다",
논스톱 프린세스: "라스트 스퍼트에서 앞이 가로막혔을 때 가속력이 많이 상승하며 코스를 다소 능숙하게 잡는다",
농간: "레이스 종반 코너에서 추월하려고 하면 한동안 아주 조금 앞으로 나간다 ＜작전・추입＞",
뇌등운분: "레이스 중반에 중위권 그룹 이후에 있으면 속도가 많이 상승한다＜작전·선입＞",
뇌쇄술: "레이스 초반에 전방에 있으면 후방의 우마무스메가 위축된다＜단거리＞",
누구보다 앞으로!: "스타트 시에 가속력이 상승한다＜중거리＞",
눈 오는 날◎: "눈 오는 날 레이스에 강해진다",
눈 오는 날○: "눈 오는 날 레이스에 다소 강해진다",
눈꽃의 추격: "레이스 종반에 추월하면 한동안 앞으로 나가며 스태미나가 더욱 높으면 효과 시간이 증가한다 ＜장거리＞",
눈속임: "레이스 종반에 전방의 우마무스메의 시야가 다소 좁아진다＜장거리＞",
눈에 반사되는 빛을 쫓아서: "남은 거리가 300m 이하일 때 선두 혹은 전방에서 선두 우마무스메와 거리가 가까우면 속도가 상승한다",
눈을 떼면 안 돼☆: "레이스 종반에 한동안 다소 앞으로 나간다",
늠름한 기개: "레이스 종반이 다가올 때 중위권 그룹 이후라면 속도가 상승한다＜단거리＞",
능숙한 대청소: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜선입・중거리＞",
능숙한 파고들기: "파워가 충분히 강하면 스피드가 약간 상승하고, 파워가 더욱 충분히 갖춰져 있는 경우는 다소 상승한다＜더트＞",
능숙한 패스: "추월할 마음이 솟아나 힘이 약간 덜 들게 된다＜장거리＞",
능숙한 환승: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승한다＜작전·선입＞",
니이가타 경기장◎: "니이가타 경기장에 강해진다",
니이가타 경기장○: "니이가타 경기장에 다소 강해진다",
다가오는 땅거미: "라스트 스퍼트 중에 직선에서 가속력이 상승하고 그 후 최종 직선에서 속도가 약간 상승한다 ＜작전・추입＞",
단거리 직선◎: "직선에서 속도가 다소 상승한다＜단거리＞",
단거리 직선○: "직선에서 속도가 약간 상승한다＜단거리＞",
단거리 코너◎: "코너에서 속도가 다소 상승한다 ＜단거리＞",
단거리 코너○: "코너에서 속도가 약간 상승한다 ＜단거리＞",
단독◎: "자신과 같은 작전인 우마무스메가 없으면 능력을 많이 발휘하기 쉬워진다",
단독○: "자신과 같은 작전인 우마무스메가 없으면 능력을 발휘하기 쉬워진다",
단번에 앞지르기: "레이스 종반이 시작될 때 여력이 충분하면 약간 앞으로 나간다＜추입・장거리＞",
단상의 지배자: "레이스 중반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜마일＞",
단아한 발걸음: "레이스 중반에 속도가 약간 상승한다 ＜마일/중거리＞",
달려들기: "레이스 후반에 추월하려고 하면 속도가 약간 상승한다＜선행/선입＞",
달콤~한 현혹: "레이스 종반에 전방에 있으면 한동안 속도가 상승한다＜작전·선행＞",
당스・드・레페: "코너에서 속도가 많이 상승하고 추가로 롱샹 경기장에서 컨디션이 최상이라면 효과 시간이 증가한다＜중거리＞",
당신에게 바치는 프리 푸어링: "종반 직전의 내리막길에서 2위 이후이고 선두로부터 4마신 이내에 있으면 잠시 동안 속도가 상승하며, 중거리 레이스에서는 가속력도 아주 조금 상승한다",
당신을・뒤쫓아서: "레이스 후반에 중위권 그룹에서 『친구』를 쫓아 속도가 다소 상승세를 타고 전방의 우마무스메를 아주 조금 위축시킨다",
대국관: "레이스 중반에 관찰력이 높아져 시야가 넓어진다＜작전・선입＞",
대단원: "레이스 종반이 시작될 때 여력이 충분하면 약간 앞으로 나간다＜도주・장거리＞",
대담무쌍: "레이스 후반에 중위권 그룹에 있으면 속도가 상승하며 추가로 가속력이 아주 조금 상승 한다＜작전・선입＞",
대도주: "일반적인 도주 작전보다 더욱 크게 후속 주자 를 떨쳐내고, 그대로 마지막까지 도주하려고 한다＜작전・도주＞",
대역전극: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 한동안 가속력이 상승한다 ＜중거리＞",
대지의 예지: "레이스 종반의 중간쯤에서 속도가 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
대항 의식○: "자신과 같은 작전인 우마무스메가 많으면 능력을 다소 발휘하기 쉬워진다",
대항 의식◎: "자신과 같은 작전인 우마무스메가 많으면 능력을 발휘하기 쉬워진다",
대해의 예지: "레이스 초반이 시작될 때 가속력이 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
더 모험해 보고 싶어!: "레이스 후반에 중위권 그룹에 있으면 한동안 속도가 상승하며 추가로 가속력이 아주 조금 상승한다＜작전·선입＞",
더욱 높은 곳으로: "레이스 중반에 전방에 있으면 속도가 약간 상승한다＜선행·중거리＞",
더트 직선◎: "직선에서 속도가 다소 상승한다＜더트＞",
더트 직선○: "직선에서 속도가 약간 상승한다＜더트＞",
더트 코너◎: "코너에서 속도가 다소 상승한다＜더트＞",
더트 코너○: "코너에서 속도가 약간 상승한다＜더트＞",
데구루루!? 파워 드라이브: "레이스 후반 코너에서 중위권 그룹에 있으면 남은 지구력에 따른 시간 동안 속도가 다소 상승하며, 중거리 레이스에서는 추가로 가속력도 아주 조금 상승한다",
도망 금지령: "레이스 초반에 후방에 있으면 전방의 우마무스메를 긴장하게 해서 움직임을 다소 둔하게 한다＜단거리＞",
도망자: "최종 코너에서 선두라면 가속력이 상승한다＜작전・도주＞",
도망쳐~♪: "레이스 중반에 전방에 있으면 속도가 상승하며 추가로 지구력을 약간 회복한다＜작전·도주＞",
도박사: "레이스 후반에 속도가 많이 상승하지만 많이 지쳐 버릴 때도 있다",
도주 견제: "레이스 초반에 작전・도주인 우마무스메를 견제해서 약간 지치기 쉽게 만든다",
도주 긴장: "레이스 중반에 작전・도주인 우마무스메를 긴장하게 해서 약간 지치기 쉽게 만든다",
도주 심리전: "작전이 도주인 우마무스메가 흥분하면 진정될 때까지 시간이 걸린다",
도주 주저: "레이스 종반에 작전・도주인 우마무스메를 주저하게 해서 약간 속도를 떨어트린다",
도주 직선◎: "직선에서 속도가 다소 상승한다 ＜작전・도주＞",
도주 직선○: "직선에서 속도가 약간 상승한다 ＜작전・도주＞",
도주 코너◎: "코너에서 속도가 다소 상승한다 ＜작전・도주＞",
도주 코너○: "코너에서 속도가 약간 상승한다 ＜작전・도주＞",
도주의 요령○: "좋은 위치로 가기 다소 수월해진다 ＜작전・도주＞",
도주의 요령◎: "좋은 위치로 가기 수월해진다 ＜작전・도주＞",
도취하라, 세계여: "스피드와 파워가 충분히 강하면 스피드와 파워가 많이 상승한다 ＜마일/중거리＞",
도쿄 경기장◎: "도쿄 경기장에 강해진다",
도쿄 경기장○: "도쿄 경기장에 다소 강해진다",
독점력: "레이스 종반에 후방에 있으면 앞의 속도를 떨어트린다＜중거리＞",
독해력: "레이스 중반에 관찰력이 높아져 약간 시야가 넓어진다＜작전・선입＞",
돋보이는 춤사위: "라스트 스퍼트 중에 직선에서 가속력이 상승하며 추가로 시야가 약간 넓어진다 ＜작전·추입＞",
돌격 정신: "레이스 종반이 다가올 때 중위권 그룹 이후에 있으면 속도가 상승한다 ＜작전·선입＞",
돌진! 폭진! 바쿠신!: "직선에서 한동안 앞으로 나간다＜단거리＞",
돌진적 리드!: "레이스 중반에 크게 거리를 벌린 선두라면 속도가 많이 상승한다＜단거리＞",
돌진적 스프린트!: "레이스 종반에 가속력이 상승하며 속도가 약간 상승한다＜단거리＞",
돌풍일구!: "스타트 시에 가속력이 아주 조금 상승하고 그 후 직선에서 앞으로 나간다＜도주・단거리＞",
동경은 벚꽃을 넘는다!: "남은 거리가 300m 이하고 좋은 위치에 있을 때 앞에 있는 우마무스메와의 거리가 가까우면 강한 마음이 피어나 속도가 상승한다",
동경의 응원: "레이스 후반 코너에서 온 마음을 담은 응원이 전해지면 사일런스 스즈카가 지구력을 회복한다",
동경하는 시티 걸: "라스트 스퍼트에서 앞이 가로막혔을 때 한동안 가속력이 상승하며 코스를 다소 능숙하게 잡는다",
두 번째 수단: "레이스 중반에 스킬을 발동하면 속도가 아주 조금 상승하며, 그 후 레이스 종반에 스킬을 발동하면 아주 조금 앞으로 나간다＜더트＞",
두 번째 화살: "레이스 종반에 지구력을 다소 사용해서 가속력이 약간 상승한다＜작전·도주＞",
두고 가지 마: "레이스 중반에 후방에 있으면 전방의 지구력을 약간 빼앗고 추가로 속도가 약간 상승한다＜장거리＞",
두근거림이 부르는 곳으로: "종반 직전의 내리막 언덕에서 중위권 그룹에 대기 중이고, 결승점까지의 거리가 멀면 레이스를 마음껏 즐기며 속도가 상승한다",
두근대는 하트: "레이스 종반이 시작될 때 앞으로 나간다 ＜단거리/마일＞",
두근두근 준비 땅!: "최종 코너에서 후방에 있으면 근처 우마무스메를 보고 지구력을 다소 회복한다",
두근두근 클라이맥스: "최종 코너에서 후방에 있으면 근처 우마무스메를 보고 지구력을 회복한다",
두근두근☆마블러스 존: "레이스 중반에 후방에 있으면 속도가 많이 상승한다＜중거리＞",
두려워하지 않는 마음: "레이스 후반에 중위권 그룹에 있으면 속도가 약간 상승하며 추가로 가속력이 매우 조금 상승한다＜작전・선입＞",
둘도 없는 정열: "레이스 종반이 다가올 때 중위권 그룹 이전에 있으면 속도가 많이 상승한다＜마일＞",
뒤처지기 방지: "라스트 스퍼트 중에 앞이 가로막혔을 때 가속력이 약간 상승하고 코스를 아주 조금 능숙하게 잡는다",
뒷심: "라스트 스퍼트가 한창일 때 속도가 약간 상승한다",
들끓는 마음: "레이스 종반이 다가왔을 때 중위권 그룹 이후에 있으면 속도가 약간 상승한다 ＜마일＞",
들뜬 마음: "레이스 종반이 시작될 때 전방에 있으면 가속력이 약간 상승한다＜마일＞",
등불: "종반 코너에서 후방에서 따라붙으면 최종 직선에서 속도가 상승하며, 종반 코너에서 추월한 횟수에 따라 효과가 증가한다",
등산가: "오르막에서 가속력이 약간 상승한다",
디럭스☆파운틴: "레이스 종반의 최종 직선에 들어왔을 때 중위권 그룹에 있으면 남은 거리 300m 이하부터 속도가 다소 상승하며, 레이스를 침착하게 진행했다면 많이 상승한다",
디오스쿠로이의 유성: "최종 직선일 때 선두로부터 거리가 벌어져 있으면 별에 이끌리는 것처럼 속도가 상승한다 최후방 부근이라면 많이 상승한다",
땅, 팟, 뭉: "레이스 중간 부근에서 중위권 그룹에 있을 때 기합을 다시 넣어 지구력을 회복하며 추가로 속도가 다소 상승한다",
땅의 가호: "레이스 종반의 중간쯤에서 속도가 약간 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
또렷한 생각: "스킬로 지구력을 회복하면 레이스 중반이 시작될 때 후방에서 속도가 약간 상승한다＜더트＞",
똑똑히 보여주겠어!: "레이스 중반에 후방에 있으면 한동안 속도가 상승하고 코스를 능숙하게 잡는다 ＜작전・추입＞",
뛰어난 다리: "레이스 종반에 후방에 있으면 가속력이 많이 상승한다＜마일＞",
뛰어난 작전: "레이스 종반에 후방에 있으면 라스트 스퍼트가 한창일 때 속도가 약간 상승한다 ＜작전·추입＞",
뛰어난 추입력: "레이스 종반에 돌입할 때까지 흥분하지 않고 후방에서 계속 대기하면, 종반이 시작될 때 가속력이 상승한다＜작전・추입＞",
뜨거운 시선: "레이스 종반에 눈독을 들인 우마무스메의 긴장감이 고조된다＜작전・추입＞",
띄워☆보자↑텐션: "레이스 중반에 속도가 상승하고 추가로 지구력을 다소 회복한다 ＜장거리＞",
라이벌이 있으니까!: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하며 지구력을 약간 회복한다＜작전·선행＞",
라이징 벌크업: "최종 코너 바깥쪽에서 추월하면 속도가 많이 상승한다＜작전·선입＞",
라이트닝 스텝: "레이스 중반에 한동안 코스를 능숙하게 잡고 가속력이 다소 상승한다＜중거리＞",
라플라스의 악마: "스피드가 더욱 높으면 스피드가 많이 상승하고 지능도 더욱 높다면 스피드가 아주 많이 상승한다 ＜선행·중거리＞",
럭키 세븐: "그룹 번호가 7일 때 다소 좋은 일이 생기기도 한다",
런웨이의 주역: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승하며 시야가 약간 넓어진다＜작전·선입＞",
레드 에이스: "레이스 후반에 전방에 있으면 1등이 될 힘을 약간 발휘한다",
레디, 땅!: "레이스 중간 부근에서 중위권 그룹에 있을 때 기합을 다시 넣어 지구력을 다소 회복하며 추가로 속도가 약간 상승한다",
레이스 플래너: "레이스 중반에 전방에 있으면 힘이 덜 들게 된다 ＜작전・선행＞",
레이스의 진수・근: "종반 근성 경쟁 시 가속력이 약간 상승한다",
레이스의 진수・속: "레이스 종반이 다가올 때 속도가 약간 상승한다",
레이스의 진수・심: "컨디션이 양호나 최상이면 스태미나, 근성, 지능이 다소 상승하기도 한다",
레이스의 진수・역: "라스트 스퍼트 때 추월하려고 하면 한동안 속도가 약간 상승한다",
레이스의 진수・지: "레이스 후반에 스킬을 2회 발동하면 속도가 약간 상승한다",
레이스의 진수・체: "라스트 스퍼트 때 지구력을 다소 사용해 속도가 다소 상승한다",
레이스의 천재: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다＜작전·선행＞",
레인의 마술사: "레이스 종반에 코스를 능숙하게 잡는다",
레츠 아나볼릭!: "레이스 종반 코너에서 중위권 그룹에 있으면 앞쪽 위치로 가기 위해 가속력이 상승한다",
레커멘드: "레이스 중반에 경합하면 속도가 약간 상승한다＜더트＞",
레코드 러너: "레이스 초반 혹은 중반에 추월당하거나 경합하면 속도가 상승하며 지구력을 약간 회복한다＜작전·도주＞",
로열스터: "최종 코너에서 전방에 있으면 속도가 많이 상승한다＜작전・선행＞",
로켓 스타트: "스타트 시에 가속력이 상승한다 ＜단거리＞",
록 온: "레이스 종반이 다가올 때 후방에 있으면 속도가 약간 상승한다＜장거리＞",
롱샹 경기장◎: "롱샹 경기장에 강해진다",
롱샹 경기장○: "롱샹 경기장에 다소 강해진다",
롱샹이 점지한 아이: "롱샹 경기장에 강해져서 스태미나, 지능, 스피드가 상승한다",
루미네선스: "레이스 중에 스킬을 13회 발동하면 앞으로 나간다＜중거리＞",
리드 킵: "레이스 중반에 거리를 벌린 선두라면 속도가 약간 상승한다＜장거리＞",
리스타트: "레이스 초반에 선두를 잡지 않으면 앞 우마무스메의 움직임을 약간 둔하게 한다 ＜작전・도주＞",
릴랙스: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 회복한다＜작전·선입＞",
마구 주목받는 우마돌 등장★: "레이스 초반에 한동안 코스를 많이 능숙하게 잡는다",
마구마구: "레이스 종반이 다가올 때 전방에 있으면 속도가 상승한다＜마일＞",
마군 속 냉정: "레이스 중반에 둘러싸이면 지구력을 약간 회복한다",
마스터즈 드라이브: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
마음, 반짝이는 대로!: "레이스 중반에 추월하면 한동안 속도가 상승하며 지능이 더욱 높으면 효과가 증가한다",
마음을 밝히는 투지: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하고, 그 후 최종 직선에서 속도가 약간 상승한다＜작전・선행＞",
마음을 빼앗기는 섬광: "레이스 중반이 다가올 때 전방에 있으면 한동안 속도가 상승한다＜단거리＞",
마음을 사로잡는 코너링: "최종 코너에서 속도가 많이 상승한다",
마음을 짊어지고: "최종 직선에서 속도가 약간 상승한다",
마이동풍: "레이스 중반에 둘러싸이면 지구력을 회복한다",
마이페이스: "레이스 중반이 시작될 때 중위권 그룹에 있으면 속도를 약간 떨어뜨리고 지구력을 다소 회복한다＜장거리＞",
마일 직선◎: "직선에서 속도가 다소 상승한다＜마일＞",
마일 직선○: "직선에서 속도가 약간 상승한다＜마일＞",
마일 코너◎: "코너에서 속도가 다소 상승한다 ＜마일＞",
마일 코너○: "코너에서 속도가 약간 상승한다 ＜마일＞",
마일신, 탄☆생: "레이스 중반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜마일＞",
마일의 지배자: "레이스 중반이 다가올 때 전방에 있으면 속도가 상승한다＜마일＞",
마천철현: "레이스 중반 코너에서 한동안 속도가 상승한다",
만 리를 뛰어넘어 영차!: "라스트 스퍼트 중에 직선에서 전방이면 가속력이 상승하고, 그 후 최종 직선에서 약간 앞으로 나간다＜도주・장거리＞",
만리일공: "라스트 스퍼트 중에 직선에서 전방이라면 가속력이 상승한다＜도주・장거리＞",
만반의 준비: "레이스 초반에 스킬을 많이 발동하면 가속력이 상승한다",
만색찬란☆마블러스★세계: "레이스 중반 부근에 중위권 그룹에 있을 때 가까이에 우마무스메가 있으면 속도가 상승하며, 시야 내에 우마무스메가 4명 이상 있으면 효과가 증가한다",
만회하기: "레이스 중반에 후방에 있으면 속도가 약간 상승한다＜더트＞",
많이 드셔유!: "레이스 중간 부근에 전방에서 스퍼트를 시작할 때 잠시 동안 속도가 상승하며 마일 레이스라면 효과가 증가한다",
말괄량이 여왕: "오르막에서 지구력을 많이 회복한다 ＜작전·도주＞",
말괄량이 우마무스메 언니: "오르막에서 지구력을 회복하고 속도가 약간 상승한다＜작전·도주＞",
말괄량이 우마무스메: "오르막에서 힘이 덜 들게 된다 ＜작전・도주＞",
맑은 날◎: "맑은 날 레이스에 강해진다",
맑은 날○: "맑은 날 레이스에 다소 강해진다",
망설임 없음: "라스트 스퍼트 중에 직선에서 전방이라면 가속력이 약간 상승한다＜도주・장거리＞",
맞짱! 데드히트!: "최종 코너 이후에 후방에서 바깥쪽을 돌아 추월하면 최종 직선에서 속도가 상승한다",
맞짱에 거는 집념: "최종 코너 이후에 추월하면 남은 거리 200m 지점에서 속도가 많이 상승한다 ＜중거리＞",
매의 눈: "레이스 초반에 시야가 넓어지고 속도가 약간 상승한다＜중거리＞",
매혹의 머미 위스퍼: "레이스 중반에 앞이 막히면 지구력을 약간 회복하고 앞의 우마무스메의 지구력을 감소시킨다＜중거리＞",
매혹적인 속삭임: "레이스 중반에 바로 앞의 우마무스메를 당황하게 만든다＜중거리＞",
매혹적인 시니컬 걸: "레이스 종반에 앞이 막히면 한동안 가속력이 상승한다＜중거리＞",
맨 앞줄은 양보하지 않아!: "레이스 종반에 한동안 코스를 능숙하게 잡으며 가속력이 다소 상승한다＜더트＞",
맹습의 송곳니: "레이스 종반이 다가왔을 때 중위권 그룹 이후에 있으면 한동안 속도가 상승하며 파워가 더욱 높으면 효과가 증가한다 ＜선입・중거리＞",
맹추격: "레이스 후반에 추월하려고 하면 속도가 상승한다＜선행/선입＞",
머슬 앤섬: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜중거리＞",
먹보: "레이스 중반에 지구력을 회복한다 ＜작전・선행＞",
먼저 갑니다!: "우마무스메가 바로 뒤쪽에 오래 있으면 속도가 상승한다",
멋들어진 달인의 솜씨: "레이스 중반에 후방에 있으면 지구력을 다소 회복하고 속도가 많이 상승한다 ＜중거리＞",
메리☆크리↑파뤼: "레이스 중반에 속도가 많이 상승하고 추가로 지구력을 다소 회복하며 나카야마 경기장에서 컨디션이 최상이라면 회복량이 증가한다＜대도주・장거리＞",
메지로의 마음가짐: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜장거리＞",
명경지수: "스킬로 지구력을 회복하면 레이스 중반이 시작될 때 후방에서 속도가 상승한다＜더트＞",
명배우의 여유: "레이스 중반이 다가올 때 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선행＞",
모두의 나에게!: "초・중반에 전방에서 추월당하거나 경합했을 때 짧은 시간 동안 속도가 상승하고, 그 후 장거리 레이스에서 레이스 후반에 2위 이내면 속도가 계속해서 다소 상승한다",
모래 먼지 적응: "레이스 중반에 후방에 있으면 지구력을 약간 회복한다＜더트＞",
모래 샤워○: "앞의 우마무스메의 바로 뒤에 붙으면 속도가 약간 상승한다＜더트＞",
모래 위의 무희: "레이스 초반에 선두에 있을 때 바로 뒤에 있는 우마무스메의 속도가 하락한다 ＜더트＞",
모래 털기: "레이스 중반에 전방에 있으면 지구력을 약간 회복한다＜더트＞",
모래먼지의 전문가: "레이스 중반에 후방에 있으면 지구력을 많이 회복하고 속도가 상승한다＜더트＞",
모래의 개척자: "레이스 중반이 다가올 때 전방에 있으면 속도가 상승한다＜더트＞",
모래의 묘수: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 상승한다＜더트＞",
모래의 현인: "레이스 중반에 후방에 있으면 지구력을 회복하고 속도가 상승한다＜더트＞",
모리안의 창: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하며 추가로 시야가 약간 넓어진다 ＜작전·선행＞",
모리오카 경기장◎: "모리오카 경기장에 강해진다",
모리오카 경기장○: "모리오카 경기장에 다소 강해진다",
모험심: "레이스에서 매우 드물게 더욱 힘을 발휘해서 스피드, 파워, 근성이 다소 상승한다 인기가 낮으면 힘을 발휘하기 쉬워진다",
목표는 맨 앞줄!: "레이스 종반에 코스를 능숙하게 잡고 가속력이 다소 상승한다＜더트＞",
목표는 맨 앞줄로 가는 길!: "레이스 종반에 한동안 다소 앞으로 나가며 잔디 레이스에서는 효과가 증가한다＜중거리＞",
무너뜨리기: "최종 코너에서 후방이라면 앞뒤로 3명씩 속도를 아주 약간 떨어뜨리고 자신의 속도가 약간 상승한다＜작전・추입＞",
무모함: "레이스 종반이 다가올 때 전방에 있으면 속도가 약간 상승한다＜마일＞",
무사의 세찬 칼날: "종반의 최종 코너에서 중위권 그룹 이전에 있을 때 결승점까지 멀면 가속력이 상승하고 그 후 라스트 스퍼트가 한창일 때 속도가 약간 상승한다＜선행/선입＞",
무삼: "3펄롱째에 앞이 트여 있으면 속도가 아주 조금 상승하며 스킬 발동 시 코너가 아니라면 효과가 증가한다 ＜단거리＞",
무쌍의 추격: "레이스 후반에 추월하려고 하면 앞으로 나가며 레인 안쪽에 있으면 효과가 증가한다 ＜선행/선입＞",
무아몽중: "라스트 스퍼트 때 중위권 그룹 이후에 있으면 지구력을 다소 사용해서 가속력이 상승한다 ＜선입・장거리＞",
무아의 경지: "라스트 스퍼트에서 중위권 그룹 이후에 있으면 지구력을 아주 조금 사용해서 가속력이 상승한다 ＜선입·장거리＞",
무이: "2펄롱째에 앞이 트여 있으면 속도가 아주 조금 상승하며 스킬 발동 시 코너가 아니라면 효과가 증가한다 ＜단거리＞",
무이무삼인 한 줄기 길: "4펄롱째에 전방이면 잠시 동안 속도가 상승하며 「무이」, 「무삼」을 모두 발동했다면 효과량이 바뀌어 잠시 동안 속도가 엄청 많이 상승한다",
무한 찬스!: "최종 코너에서 중위권 그룹 이후에 있으면 가속력이 상승하며, 도쿄 경기장이라면 추가로 속도가 다소 상승한다＜중거리＞",
물고 늘어지기: "최종 코너 이후에 누군가 따라붙으면 속도가 약간 상승하며 가속력이 매우 조금 상승한다＜중거리＞",
뭉클하게♪Chu: "스킬로 지구력을 회복하면 레이스 후반에서 전방에 있을 때 고고씽! 하며 속도가 상승한다",
미래로 날아가요!: "레이스 중반에 전방에 있으면 한동안 속도가 상승한다＜작전·도주＞",
미래를 개척하는 기적: "더욱 기적을 일으키기 위해 레이스 종반에 가속력이 상승한다＜단거리＞",
미래를 열어라!: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 많이 상승한다＜마일＞",
미련 없음: "레이스 중반에 지구력을 다소 사용해 속도가 다소 상승한다＜작전・추입＞",
미지를 향한 달리기를 보여주게: "다음 스테이지를 보여줬으면 하는 기대를 전해 사일런스 스즈카의 능력을 발휘하기 다소 쉬워지게 한다",
민첩함의 너머로: "레이스 중반에 지구력을 회복하고 속도가 다소 상승한다＜장거리＞",
밀려드는 쥬뗌므: "라스트 스퍼트 중에 직선에서 가속력이 상승하고 그 후 최종 직선에서 속도가 약간 상승한다 ＜작전・추입＞",
밀리언 카드: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승하고 2200m~ 2400m 레이스라면 지구력을 다소 사용해서 종반이 시작될 때 일찍 많이 상승한다＜중거리＞",
바깥쪽 그룹 능숙◎: "6~8그룹인 레이스에 강해진다",
바깥쪽 그룹 능숙○: "6~8그룹인 레이스에 다소 강해진다",
바다의 가호: "레이스 초반이 시작될 때 가속력이 약간 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
바닷바람의 Geshenk: "중거리 레이스 최종 코너에서 중위권 그룹에 있으면 앞으로 나가며 도쿄 경기장의 레이스라면 많이 앞으로 나간다",
바람을 가르고: "레이스 중반에 속도가 약간 상승한다＜마일＞",
바람을 타고: "레이스 중반에 속도가 상승한다＜마일＞",
바짝 붙기: "레이스 종반에 후방이라면 속도가 약간 상승하고 가속력이 매우 조금 상승한다＜단거리＞",
반드시 그 너머로…!: "레이스 종반에 3위이고 뒤의 우마무스메와의 차이가 1마신 이내라면 품고 있던 투지에 불이 붙어 속도가 상승한다",
반락유희: "레이스 종반이 다가올 때 전방에 있으면 지구력을 다소 회복하고 속도가 다소 상승한다 ＜작전・선행＞",
반시계(좌) 방향◎: "반시계(좌회전) 방향 코스에 강해진다",
반시계(좌) 방향○: "반시계(좌회전) 방향 코스에 다소 강해진다",
반장+스피드=돌진: "레이스 후반에 전방에서 경합하면 돌진력(?)을 발휘해 속도가 다소 상승한다",
반짝반짝☆STARDOM: "레이스 중반의 직선에서 전방에 있을 때 뒤의 우마무스메와 거리가 가까우면 양보할 수 없는 마음이 힘이 된다",
반짝이는 별의 보드빌: "종반에 전방에서 다소 앞서 있으면 남은 거리가 300m 이하일 때 반짝임이 더해지며 속도가 많이 상승한다",
반짝이는 승부: "레이스 중반이 다가올 때 속도가 많이 상승한다＜마일/중거리＞",
반짝이는 톱스타: "최종 코너에서 전방에 있으면 속도가 많이 상승한다＜작전·선행＞",
받아 갈게☆스트렐리치아!: "최종 코너 돌입 시까지 냉정히 후방에서 대기 하고 있으면 남은 거리 300m 지점에서 스피드 업 마법을 걸어 속도가 계속해서 상승한다",
발군의 파고들기: "파워가 충분히 강하면 스피드가 상승하고, 파워가 더욱 충분히 갖춰져 있는 경우는 많이 상승한다＜더트＞",
밝지 않는 밤은 없어!: "레이스 중반에 후방에 있으면 전방의 지구력을 약간 빼앗고 추가로 속도가 약간 상승한다＜장거리＞",
밟을 수 없는 그림자: "최종 직선에서 선두일 때 뒤로 1마신 이내에 우마무스메가 있으면 속도가 많이 상승한다 ＜작전・도주＞",
방과 후 마법 소녀: "내리막에서 지구력을 회복하고 속도가 약간 상승한다＜작전·추입＞",
방심은 큰 적: "레이스 후반에 숨을 고르는 우마무스메를 위축시킨다＜더트＞",
방패막이: "레이스 초반 혹은 중반에 앞이 막혔을 때 숨어서 지구력을 약간 회복하고 코스를 약간 능숙하게 잡는다",
배고픈 대장: "레이스 중반에 지구력을 회복하고 추가로 속도가 약간 상승한다＜작전·선행＞",
배럴 롤: "군더더기 없는 코너링으로 지구력을 많이 회복한다",
백만 마력: "오르막에서 속도가 상승한다 ＜작전・선입＞",
버닝 소울: "레이스 중반에 속도가 약간 상승한다 ＜마일/중거리＞",
번갯불 대첩: "레이스 종반에 후방에 있으면 한동안 속도가 상승하며 가속력이 아주 조금 상승한다＜단거리＞",
번갯불의 번뜩임: "레이스 종반에 후방이라면 속도가 상승하고 가속력이 아주 조금 상승한다＜단거리＞",
번뜩임☆랜딩: "최종 코너 이후에 전방에서 경합하면 빠져나가기 쉬워진다",
벚꽃 전선 진행 중!: "레이스 중반에 속도가 많이 상승한다 ＜작전·선입＞",
베일을 흔드는 봄의 질풍: "내리막에서 속도가 상승하며 추가로 가속력이 약간 상승한다 ＜단거리/마일＞",
벼가 곧 무르익노라: "레이스 후반에 후방에서 누군가가 따라붙으면 막대한 행운 파워가 몸에 깃들어 속도가 상승한다",
벼랑 끝에서 광기를 비웃어라: "최종 코너 이후에 추월하려고 하는 경우 남은 거리가 400m 이하일 때 좋은 위치에 있으면 속도가 상승하며, 인기가 낮으면 많이 상승한다",
벽력섬전: "레이스 종반 시작에 추월하려고 할 때 또는 레이스 종반이 시작될 때 가속력이 상승한다＜선입・마일＞",
벽력의 아우프헤벤: "레이스 종반에 후방에 있으면 최종 직선에서 힘을 해방해 앞으로 나가며, 도쿄 경기장의 중거리 레이스라면 아주 많이 앞으로 나간다",
변함없는 채로: "예전의 달리기와는 다르지만 그때와 변함없는 마음이 능력을 많이 높인다",
별 바다를 달려서: "레이스 중에 스킬을 13회 발동하면 한동안 앞으로 나간다＜중거리＞",
보노한 대식가: "종반이 다가올 때 지구력을 다소 회복하고 한동안 속도가 다소 상승한다 ＜작전・선행＞",
보살핌 프로페셔널: "코너에서 속도가 상승하며 추가로 지구력을 약간 회복한다",
복병○: "4번 인기 이하인 레이스에서 능력을 발휘하기 다소 쉬워진다",
복병◎: "4번 인기 이하인 레이스에서 능력을 발휘하기 쉬워진다",
복을 베푸는 바르카롤: "남은 거리가 400m일 때 선두 그룹에 있다면 속도가 상승한다. 그때까지 스킬을 7번 이상 사용했을 경우에는 많이 상승한다",
본능 해방: "종반 근성 경쟁을 하면 남은 거리가 200m 이하일 때 앞으로 나간다 ＜선입/추입＞",
봄 우마무스메◎: "봄철 레이스에 강해진다",
봄 우마무스메○: "봄철 레이스에 다소 강해진다",
봄바람 불어, 벚꽃 흩날린다: "봄철 레이스에 강해져서 스피드와 파워가 많이 상승한다",
부동심: "레이스 중반이 다가올 때 후방에 있으면 지구력을 약간 회복한다 ＜작전・추입＞",
부채춤: "최종 코너에서 레인 안쪽에 있으면 속도가 많이 상승한다＜장거리＞",
북풍일축: "직선에서 한동안 속도가 상승한다 ＜장거리＞",
분명 날 수 있어!: "종반의 최종 직선에서 좋은 위치에 있으면 한동안 속도가 상승한다＜중거리＞",
분위기 타자!: "레이스 종반이 시작될 때 가속력이 상승하며 지구력을 약간 회복한다＜선행/선입＞",
불굴의 아가씨: "레이스 중반에 추월당하면 지구력을 많이 회복한다",
불굴의 정신: "레이스 중반에 후방에 있으면 가속력이 다소 상승한다＜작전・선행＞",
불굴의 증명: "레이스 종반이 다가왔을 때 중위권 그룹 이후라면 속도가 많이 상승한다＜단거리/마일＞",
불벼락: "레이스 중반에 스킬을 2개 발동하면 속도가 계속해서 다소 상승하며, 효과 중에 스킬을 발동하면 2회까지 효과가 증가한다",
불침함, 출항!: "레이스 중간 부근에서 후방에 있으면 롱 스퍼트를 걸어 속도가 계속해서 다소 상승한다",
불타라 근육!: "레이스 종반 코너에서 중위권 그룹에 있으면 앞쪽 위치로 가기 위해 가속력이 다소 상승한다",
불타오르는데!!: "레이스 중반에 추월하면 속도가 많이 상승한다＜마일/중거리＞",
불타오른다고!!: "레이스 중반에 후방에 있으면 속도가 많이 상승한다＜장거리＞",
불퇴전의 의지: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승하며 시야가 약간 넓어진다＜작전·선입＞",
붙어 보자!: "레이스 중반에 지구력을 다소 사용해서 속도가 아주 많이 상승한다＜선행・단거리＞",
브레이크 스루: "레이스 중반에 후방에 있으면 속도가 상승하며 코스를 능숙하게 잡는다＜작전・추입＞",
브릴리언트 레드 에이스: "레이스 후반에 전방에 있으면 1등이 될 힘을 발휘한다",
블레이즈 오브 프라이드: "최종 코너의 중위권 그룹 이후로부터 추월하면 여제다운 달리기로 속도가 상승한다",
블루 로즈 체이서: "레이스 종반에 추월해서 선두 그룹에 따라붙으면 최종 직선에서 강한 의지를 가지고 속도가 상승한다",
비 오는 날◎: "비 오는 날 레이스에 강해진다",
비 오는 날○: "비 오는 날 레이스에 다소 강해진다",
비근간거리◎: "비근간거리(400m의 배수 이외)에 강해진다",
비근간거리○: "비근간거리(400m의 배수 이외)에 다소 강해진다",
비상하는 다리: "레이스 종반이 다가왔을 때 중위권 그룹 이후에 있으면 속도가 상승한다 ＜작전·추입＞",
비약의 예감: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 약간 상승한다 ＜작전·선행＞",
비장의 materialize: "레이스 중반 이후 내리막에서 후방에 있으면 지구력을 다소 사용해서 짧은 시간 동안 앞으로 나가고, 그 후 컨디션이 양호나 최상이면 종반의 최종 직선에서 짧은 시간 동안 속도가 상승한다",
빅토리 샷!: "최종 코너 후반에 좋은 위치에 있으면 탄력을 받아 가속력이 계속해서 상승한다",
빅토리아에게 바치는 무도: "최종 코너 이후에 전방에서 앞 혹은 뒤의 우마무스메와 거리가 가까우면 왕에 걸맞은 광채로 속도가 상승한다",
빈틈 없음: "늦은 출발을 하지 않고 스타트를 하면 중반이 시작될 때 지구력을 다소 회복한다 ＜선행・장거리＞",
빙글빙글 머미 트릭♡: "최종 직선을 좋은 위치에서 달릴 때 앞에 있는 우마무스메와의 거리가 가까우면 빠져나가기 쉬워진다",
빛나는 검: "코너에서 속도가 많이 상승한다 ＜중거리/장거리＞",
빛나는 바다, 눈부신 그대: "레이스 후반에 선두 그룹에 있으면 남은 지구력에 따라 롱 스퍼트를 걸어 속도가 계속해서 약간 상승한다",
빛나는 바람: "레이스 전반에 대기하고, 최종 코너 후반에 전방이라면 오랫동안 가속력이 계속해서 아주 조금 상승하며, 2등이라면 효과가 상승한다",
빛나는 톱스타: "추월하려고 하면 속도가 많이 상승한다 ＜마일＞",
빛나라☆토마코마이: "더트 레이스의 중반 코너에서 경합한 경우 라스트 스퍼트 중에 좋은 위치에 있으면 가속력이 약간 상승하고 여력이 충분하면 효과가 증가한다",
빠른 걸음: "레이스 중반에 전방에 있으면 속도가 약간 상승한다＜작전・도주＞",
빠져나갈 준비: "최종 코너에서 전방에 있으면 속도가 약간 상승한다＜작전・선행＞",
사나운 풍신: "레이스 중반에 전방이라면 한동안 뒤의 속도를 약간 늦추고 자신의 속도가 상승한다＜중거리＞",
사나운 회오리바람: "레이스 중반에 전방에 있으면 뒤의 속도를 약간 늦추고 자신의 속도가 상승한다＜중거리＞",
사랑과 녹아라 그저 녹아라: "남은 거리 1000ｍ 지점에서 전방에 있으면 속도가 상승한다",
사방팔방 째려보기: "레이스 종반에 다른 우마무스메가 동요한다＜작전・선입＞",
사전 준비 완료!: "레이스 중반에 한동안 코스를 능숙하게 잡으며 가속력이 다소 상승하고 속도가 약간 상승한다 ＜단거리＞",
삿포로 경기장◎: "삿포로 경기장에 강해진다",
삿포로 경기장○: "삿포로 경기장에 다소 강해진다",
상승기류: "레이스 종반에 후방이라면 가속력이 약간 상승한다＜마일＞",
상식 파괴: "최종 코너 전의 제3 코너에서 후방에 있으면 약간 앞으로 나간다＜중거리/장거리＞",
상쾌한 여름 바람: "여름철 레이스에 강해져서 스피드와 파워가 상승한다",
상현의 소믈리에: "코너에서 가속력이 상승하며 추가로 약간 앞으로 나간다",
상황 파악: "레이스 중반에 후방에 있으면 힘이 약간 덜 들게 되고 가속력이 아주 조금 상승한다＜단거리＞",
새 출발: "레이스 중반에 후방에 있으면 가속력이 약간 상승한다＜작전・선행＞",
새벽의 깃발 『카츠라기 에이스』!: "제3 코너에서 선두라면 속도가 다소 상승하고 지구력을 다소 회복하며, 도쿄의 중거리 레이스라면 효과 시간이 증가한다",
샐비어☆스플렌데스: "레이스 종반에 한동안 앞으로 나간다 ＜작전・추입＞",
샛별: "레이스 후반에 호흡을 가다듬고 앞으로 내디딘다. 육성에서 승리한 횟수만큼 효과가 상승한다",
생명의 불꽃: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하고, 그 후 남은 거리 200m 지점에서 속도가 약간 상승한다＜작전・선행＞",
서두르기: "레이스 종반이 시작될 때 여력이 충분하면 약간 앞으로 나간다＜선입·장거리＞",
서정, 여로의 끝에: "종반이 다가오는 어딘가에서 후방에 있으면 속도가 계속해서 다소 상승하며 중·장거리 레이스에서 선두로부터 거리가 벌어져 있으면 효과가 증가한다",
서프라이즈 대성공~☆: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜작전・도주＞",
선견지명: "레이스 중반이 다가올 때 후방에 있으면 지구력을 회복하고 속도가 다소 상승하며 추가로 앞의 속도를 다소 떨어트린다＜마일＞",
선도자들에게 바치는 기도의 찬사: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜중거리＞",
선두 프라이드: "레이스 초반 혹은 중반에 추월당하거나 경합했을 때 속도가 약간 상승한다＜작전・도주＞",
선두의 경치는 양보할 수 없어…!: "레이스 후반에 거리를 벌린 채 선두에 있으면 한층 더 다리를 써서 속도가 상승한다",
선봉의 마음가짐: "레이스 중반에 거리를 벌린 선두라면 속도가 상승한다＜장거리＞",
선수 필승: "스타트 시에 가속력이 상승한다 ＜작전・도주＞",
선입 견제: "레이스 초반에 작전・선입인 우마무스메를 견제해서 약간 지치기 쉽게 만든다",
선입 긴장: "레이스 중반에 작전・선입인 우마무스메를 긴장하게 해서 약간 지치기 쉽게 만든다",
선입 심리전: "작전이 선입인 우마무스메가 흥분하면 진정될 때까지 시간이 걸린다",
선입 주저: "레이스 종반에 작전・선입인 우마무스메를 주저하게 해서 약간 속도를 떨어트린다",
선입 직선◎: "직선에서 속도가 다소 상승한다＜작전・선입＞",
선입 직선○: "직선에서 속도가 약간 상승한다＜작전・선입＞",
선입 코너◎: "코너에서 속도가 다소 상승한다 ＜작전・선입＞",
선입 코너○: "코너에서 속도가 약간 상승한다 ＜작전・선입＞",
선입의 요령○: "좋은 위치로 가기 다소 수월해진다 ＜작전・선입＞",
선입의 요령◎: "좋은 위치로 가기 수월해진다 ＜작전・선입＞",
선점 승부: "레이스 중반이 다가올 때 속도가 상승한다",
선행 견제: "레이스 초반에 작전・선행인 우마무스메를 견제해서 약간 지치기 쉽게 만든다",
선행 긴장: "레이스 중반에 작전・선행인 우마무스메를 긴장하게 해서 약간 지치기 쉽게 만든다",
선행 심리전: "작전이 선행인 우마무스메가 흥분하면 진정될 때까지 시간이 걸린다",
선행 주저: "레이스 종반에 작전・선행인 우마무스메를 주저하게 해서 약간 속도를 떨어트린다",
선행 직선◎: "직선에서 속도가 다소 상승한다＜작전・선행＞",
선행 직선○: "직선에서 속도가 약간 상승한다＜작전・선행＞",
선행 코너◎: "코너에서 속도가 다소 상승한다 ＜작전・선행＞",
선행 코너○: "코너에서 속도가 약간 상승한다 ＜작전・선행＞",
선행의 요령○: "좋은 위치로 가기 다소 수월해진다 ＜작전・선행＞",
선행의 요령◎: "좋은 위치로 가기 수월해진다 ＜작전・선행＞",
선후책: "레이스 종반이 다가올 때 전방에 있으면 가속력이 약간 상승한다＜단거리＞",
설국에서 익힌 직활강: "내리막에서 한동안 가속력이 다소 상승한다 ＜작전·선행＞",
섬광의 마기아: "레이스 종반에 코스를 능숙하게 잡으며 추가로 다소 앞으로 나간다",
섬광의 분류: "레이스 중반에 지구력을 사용해서 한동안 속도가 많이 상승하며 도쿄 경기장이라면 지구력을 사용하지 않고 약간 회복한다＜작전・선입＞",
섬광일주!: "스타트 시에 가속력이 아주 조금 상승하고 그 후 직선에서 앞으로 나간다＜도주・단거리＞",
성야의 하늘 길: "레이스 중반에 한동안 속도가 다소 상승하며 스태미나가 더욱 높으면 효과 시간이 증가한다 ＜작전・선입＞",
세계를 꿰뚫는 지고의 반짝임: "직선에서 속도가 상승하며 추가로 약간 앞으로 나간다＜단거리/마일＞",
세이리오스: "남은 거리 800m 지점에서 중위권 그룹에 있으면 가속력이 약간 상승하며, 2400m 레이스에서 인기가 높으면 많이 상승한다",
센터를 노려라!: "레이스 종반에 전방에 있으면 가속력이 상승한다＜더트＞",
소름 끼치게: "레이스 중반에 후방에 있으면 앞의 속도를 아주 약간 떨어뜨리고 자신의 속도가 약간 상승한다＜추입・중거리＞",
소방 사다리 오르기: "레이스 중반에 스킬을 많이 발동하면 속도가 많이 상승한다",
소심한 성격: "1번 인기가 된 레이스에 다소 약해진다",
속박: "레이스 종반에 후방에 있으면 앞의 속도를 약간 떨어트린다＜중거리＞",
속삭임: "레이스 중반에 바로 앞의 우마무스메를 약간 당황하게 만든다＜중거리＞",
솟구치는 고동: "레이스 종반이 시작될 때 중위권 그룹에 있으면 앞으로 나간다＜중거리/장거리＞",
솟구치는 불꽃: "레이스 중반에 추월하면 한동안 속도가 상승한다",
솟아오르는 대지: "라스트 스퍼트 중에 직선에서 가속력이 상승하며 시야가 약간 넓어진다 ＜작전·추입＞",
쇠불꽃: "레이스 중간 지점에서 지구력을 다소 사용해서 속도가 아주 많이 상승한다＜선행/선입＞",
수상한 작전: "레이스 후반에 속도가 다소 상승하지만 많이 지쳐 버릴 때도 있다",
수월경화: "레이스 종반에 코스를 능숙하게 잡으며 약간 앞으로 나간다",
수평선 저 너머로: "종반 돌입 시 선두라면 다소 앞으로 나가며 그곳이 제3 코너이고 중반에 크게 거리를 벌린 선두일 경우에는 많이 앞으로 나간다",
숙녀의 독무대: "2400m~2500m 레이스에서 레이스 종반이 다가왔을 때 속도가 많이 상승하며 파워가 더욱 강하면 아주 많이 상승한다 ＜작전·선행＞",
순발력: "레이스 중반에 속도가 약간 상승한다＜단거리＞",
순백의 속삭임: "레이스 중반에 앞이 막히면 속도가 약간 상승하며 앞의 우마무스메의 지구력을 감소시킨다＜중거리＞",
순애: "최종 코너 전의 제3 코너에서 전방에 있으면 많이 앞으로 나간다 ＜마일/중거리＞",
숨길 수 없는 광채: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 지구력을 약간 회복하고 속도가 상승한다＜작전・선입＞",
슈팅 스타: "레이스 종반에 전방에서 상대를 추월하면 기세를 몰아 앞으로 나가고 추가로 가속력이 아주 조금 상승한다",
슈퍼 럭키 세븐: "그룹 번호가 7일 때 좋은 일이 생기기도 한다",
스리 세븐: "남은 거리가 777m일 때 약간 기운이 난다",
스키틀 브레이크: "중반 직선에 들어가면 지구력을 회복하고 속도가 약간 상승한다",
스태미나 그리드: "레이스 중반에 후방에 있으면 전방의 지구력을 약간 빼앗는다＜장거리＞",
스태미나 이터: "레이스 중반에 후방에 있으면 전방의 지구력을 아주 조금 빼앗는다＜장거리＞",
스태미나 킵: "레이스 중반이 다가올 때 전방에 있으면 약간 힘이 덜 들게 된다＜작전・선행＞",
스테이 튠!: "레이스 중반에 중위권 그룹 이전에 있으면 속도가 많이 상승한다＜중거리＞",
스프린트 기어: "레이스 종반에 가속력이 약간 상승한다 ＜단거리＞",
스프린트 터보: "레이스 종반에 가속력이 상승한다 ＜단거리＞",
스피드 그리드: "레이스 중반에 전방에 있으면 뒤의 속도를 다소 빼앗는다＜마일＞",
스피드 이터: "레이스 중반에 전방에 있으면 뒤의 속도를 약간 빼앗는다＜마일＞",
스피드스터: "최종 코너에서 전방에 있으면 속도가 상승한다＜작전・선행＞",
슬립 스트림: "앞의 우마무스메의 바로 뒤에 붙으면 속도가 약간 상승한다",
승리를 바라는 격정: "레이스 종반에 최종 코너 이후에서 추월하려고 하면 한동안 앞으로 나간다 ＜중거리＞",
승리를 향한 집념: "최종 코너 이후에 누군가 따라붙으면 속도가 상승하며 가속력이 아주 조금 상승한다 ＜중거리＞",
승리를 향한 포효: "최종 코너 이후에 추월하려고 하면 속도가 많이 상승하며 가속력이 아주 조금 상승한다＜중거리＞",
승리를 향해: "레이스 중반에 전방에 있으면 한동안 속도가 아주 조금 상승한다 ＜작전・선행＞",
승리의 고동: "남은 거리 200m 지점에서 전방에 있으면 길을 개척해 속도가 많이 상승한다",
승리의 레시피: "레이스 종반에 한동안 앞으로 나간다＜중거리＞",
승리의 키스☆: "최종 코너 이후에 전방에서 경합하면 약간 빠져나가기 쉬워진다",
승리의 티켓을 너에게!: "최종 코너 이후에 경합하면 최종 직선에서 전방에 있을 때 강한 마음이 솟아오르며 속도가 상승한다",
승리의 함성 어기여차!: "전방에 있을 때, 레이스 후반 제3 코너에서 속도가 다소 상승하거나, 또는 종반의 백스트레치에서 힘차게 앞으로 내디딘다",
승리할 기회: "레이스 종반이 다가올 때 전방에 있으면 속도가 상승한다＜더트＞",
승부사: "레이스에서 가끔 더욱 힘을 발휘해서 스피드, 파워, 근성이 많이 상승한다 인기가 낮으면 힘을 발휘하기 쉬워진다",
승천하는 용: "최종 코너 바깥쪽에서 추월하면 속도가 상승한다＜작전・선입＞",
승천하는 콘도르: "최종 코너 바깥쪽에서 추월하면 한동안 속도가 상승한다＜작전·선입＞",
시계(우) 방향◎: "시계(우회전) 방향 코스에 강해진다",
시계(우) 방향○: "시계(우회전) 방향 코스에 다소 강해진다",
시계(우) 방향의 윤무곡: "시계(우회전) 방향 코스에 강해져서 스피드와 파워가 많이 상승한다",
시계방향의 귀신: "시계(우) 방향 코스에 강해져서 스피드와 파워가 상승한다",
시선: "레이스 종반에 눈독을 들인 우마무스메의 긴장감이 약간 고조된다＜작전・추입＞",
시야 양호! 이상 없음!: "좌우로 이동하면 상황을 파악해서 시야가 다소 넓어진다＜작전・추입＞",
식스센스: "레이스 초반에 앞이 막히거나 경합하면 코스를 능숙하게 잡고 경기장 한복판으로 이동한다＜작전・도주＞",
신들린 스텝: "좌우로 이동할 때 지구력을 회복한다 ＜중거리＞",
신비 체험! 골쉽 워프: "최종 코너에서 레인 안쪽에 있으면 한동안 속도가 상승한다＜장거리＞",
신색자약: "레이스 중반이 다가올 때 전방에 있으면 지구력을 많이 회복한다＜작전·선행＞",
신선 나비 변신 술법: "레이스 종반 직전에 선두이거나 선두로부터 6마신 이내로 붙으면 레이스 종반에 가속력이 상승한다＜선행・장거리＞",
신속 과감: "레이스 중반에 중위권 그룹 이후에서 속도가 상승한다＜작전·선입＞",
신속: "레이스 후반 어딘가에서 앞으로 나가며 지구력을 약간 회복한다",
실피드・마기아: "레이스 종반이 시작될 때 가속력이 상승하며 2200m 레이스라면 지구력을 다소 사용해서 종반이 시작될 때 일찍 많이 상승한다 ＜작전・추입＞",
심쿵☆말괄량이 우마무스메!: "오르막에서 지구력을 많이 회복한다 ＜작전·도주＞",
심퍼시: "심퍼시한 마음을 가진 우마무스메가 많은 레이스라면 능력이 다소 상승한다",
심호흡: "레이스 중반에 숨을 고르면서 힘이 약간 덜 들게 된다＜장거리＞",
십만 마력: "오르막에서 속도가 약간 상승한다 ＜작전・선입＞",
싱귤래러티: "스피드가 더욱 높으면 스피드가 상승하고 지능도 더욱 높다면 스피드가 많이 상승한다 ＜선행·중거리＞",
쏜살같이: "라스트 스퍼트 때 전방에 있으면 속도가 약간 상승한다＜더트＞",
아름다운 꽃소식을 알리는 바람: "레이스 후반에 중위권 그룹에서 남은 지구력에 따른 롱 스퍼트를 걸어 속도가 계속해서 약간 상승한다",
아름다운 인광: "레이스 종반이 다가올 때 지구력을 회복하고 속도가 약간 상승한다＜작전·선행＞",
아묻따 해버려~!: "레이스 종반이 다가올 때 전방에 있으면 한동안 속도가 상승한다＜마일＞",
아오하루 연소・근: "레이스 종반에 아오하루 혼이 불타 레이스 중 팀 멤버의 근성 합계가 높을수록 다리에 힘이 실린다",
아오하루 연소・속: "레이스 중반에 아오하루 혼이 불타 레이스 중 팀 멤버의 스피드 합계가 높을수록 속도가 상승한다",
아오하루 연소・역: "레이스 종반에 아오하루 혼이 불타 레이스 중 팀 멤버의 파워 합계가 높을수록 가속력이 상승한다",
아오하루 연소・지: "레이스 초반에 아오하루 혼이 불타 잠시 동안 레이스 중 팀 멤버의 지능 합계가 높을수록 앞을 내다보며 달린다",
아오하루 연소・체: "레이스 중반에 아오하루 혼이 불타 레이스 중 팀 멤버의 스태미나 합계가 높을수록 지구력을 회복한다",
아오하루 점화・근: "레이스 종반에 아오하루 혼이 불타 레이스 중 팀 멤버의 근성 합계가 높을수록 다리에 아주 조금 힘이 실린다",
아오하루 점화・속: "레이스 중반에 아오하루 혼이 불타 레이스 중 팀 멤버의 스피드 합계가 높을수록 속도가 약간 상승한다",
아오하루 점화・역: "레이스 종반에 아오하루 혼이 불타 레이스 중 팀 멤버의 파워 합계가 높을수록 가속력이 약간 상승한다",
아오하루 점화・지: "레이스 초반에 아오하루 혼이 불타 잠시 동안 레이스 중 팀 멤버의 지능 합계가 높을수록 약간 앞을 내다보며 달린다",
아오하루 점화・체: "레이스 중반에 아오하루 혼이 불타 레이스 중 팀 멤버의 스태미나 합계가 높을수록 지구력을 약간 회복한다",
아직이야!: "레이스 초반 혹은 중반에 앞이 막혔을 때 지구력을 많이 회복하고 코스를 능숙하게 잡는다",
안간힘: "레이스 중반이 시작될 때 지구력을 많이 사용해서 속도가 다소 상승한다＜작전・도주＞",
안쪽 그룹 능숙◎: "1~3그룹인 레이스에 강해진다",
안쪽 그룹 능숙○: "1~3그룹인 레이스에 다소 강해진다",
안쪽 코너 여포: "최종 코너에서 레인 안쪽에 있으면 속도가 약간 상승한다＜장거리＞",
압권의 트릭: "레이스 중반에 전방에 있을 때 뒤의 우마무스메가 흥분하면 그 우마무스메의 지구력을 감소시키고, 자신의 속도가 상승한다",
압도적 리드: "레이스 중반에 크게 거리를 벌린 선두라면 속도가 상승한다＜단거리＞",
압박감: "레이스 후반에 숨을 고르는 우마무스메를 약간 위축시킨다＜더트＞",
앞만 바라보며: "라스트 스퍼트 때 속도가 약간 상승하며 가장 우수한 기초 능력의 수치에 따라 효과가 증가한다",
앞으로 기우뚱: "레이스 중반에 후방에 있으면 속도가 약간 상승한다＜중거리＞",
앞장서기: "스타트 시에 가속력이 약간 상승한다 ＜작전・도주＞",
앞줄 겨냥: "레이스 종반에 코스를 다소 능숙하게 잡고 가속력이 약간 상승한다＜더트＞",
앞지르기 금지: "레이스 초반에 후방에 있으면 전방의 우마무스메를 약간 긴장하게 해서 움직임을 아주 조금 둔하게 한다＜단거리＞",
앞질러 주겠어!: "라스트 스퍼트 중에 앞이 가로막혔을 때 가속력이 상승하며 코스를 다소 능숙하게 잡고 지구력을 약간 회복한다",
애드・아스트라: "레이스 중간 부근에서 중위권 그룹에 있으면 속도가 상승하며, 중거리 레이스에서 스킬을 7회 이상 발동했다면 많이 상승한다",
애슬리트 정신: "레이스 후반에 약간 앞으로 나가며 근성이 더욱 높으면 다소 앞으로 나간다 ＜마일/중거리＞",
액셀 전개!: "레이스 후반에 추월하면 가속력이 상승한다＜마일＞",
액셀X: "남은 거리가 200m 이하일 때 전방에 있으면 경합에 강해지고 속도가 다소 상승한다",
액셀러레이션: "레이스 후반에 추월하면 가속력이 약간 상승한다＜마일＞",
액티브 레스트: "레이스 중반에 지구력을 회복하고 속도가 약간 상승한다＜장거리＞",
앰비셔스 카드: "레이스 중반에 중위권 그룹 이후에 있으면 속도가 많이 상승한다＜작전・선입＞",
앵글링×스키밍: "레이스 종반 코너에서 선두에 있으면 기회를 틈타 가속력이 상승한다",
앵화난만 일직선: "직선에서 속도가 많이 상승한다",
야간◎: "야간 레이스에 강해진다",
야간○: "야간 레이스에 다소 강해진다",
양호한 경기장◎: "「양호」상태인 경기장에 강해진다",
양호한 경기장○: "「양호」상태인 경기장에 다소 강해진다",
양호한 경기장의 귀신: "「양호」상태인 경기장에 강해져서 파워와 스피드가 상승한다",
어둠을 비추어라 영원한 빛: "최종 직선에 들어왔을 때 좋은 위치에 붙어 있으면 강한 의지로 속도가 상승하고 선두가 가까울 경우 많이 상승한다",
어스름이 물러서는 떠들썩한 화살: "레이스 종반에 선두 그룹에서 누군가 따라붙으면 최종 코너 이후에 투지를 불태워 속도가 계속해서 상승한다",
언스토퍼블: "레이스 중반에 속도가 상승한다 ＜작전・선행＞",
언제까지나 건강하게: "라스트 스퍼트에서 약간 앞으로 나간다 ＜단거리/마일＞",
언제나 가장 빛나는 반짝임을: "레이스 종반에 후방에서 추월하려고 하면 가속력이 상승하며, 추가로 눈앞의 우마무스메를 약간 위축시킨다＜단거리/마일＞",
얼어붙는 바람: "겨울철 레이스에 강해져서 스피드와 파워가 상승한다",
업리프팅: "레이스 중반에 후방에 있으면 속도가 상승하며, 지구력을 약간 회복한다＜중거리＞",
에이! 에이! 뭉!: "레이스 종반에 추월하면 속도가 상승하며, 추가로 가속력이 아주 조금 상승하고 지구력을 약간 회복한다＜장거리＞",
엔진 전개! 대분사!: "중반의 중간에 거리를 벌린 채 선두라면 아주 오랫동안 속도가 계속해서 약간 상승하지만 종반의 끝에 아주 조금 뒤처져 버린다",
엔진 점화!: "중반의 중간에 거리를 벌린 채 선두라면 아주 오랫동안 속도가 계속해서 아주 조금 상승하지만 종반의 끝에 아주 조금 뒤처져 버린다",
엔터테이너: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선행＞",
엠프리스 프라이드: "최종 코너의 중위권 그룹 이후로부터 추월하면 여제다운 달리기로 속도가 다소 상승한다",
여덟 겹의 경쟁심: "최종 코너 이후에 누군가 따라붙으면 속도가 많이 상승하며 가속력이 아주 조금 상승한다＜중거리＞",
여름 우마무스메◎: "여름철 레이스에 강해진다",
여름 우마무스메○: "여름철 레이스에 다소 강해진다",
여름 하늘 헐레이션: "후반 코너에서 좋은 위치에 있으면 잠시 동안 속도가 많이 상승하며, 나카야마 경기장이라면 스피드 능력에 따라 가속력도 상승한다",
여름의 명배우: "레이스 종반이 다가올 때 전방에 있으면 한동안 속도가 상승한다＜장거리＞",
여신의 모래 샤워: "앞의 우마무스메의 바로 뒤에 붙으면 한동안 속도가 상승한다＜더트＞",
여유로운 퍼포먼스: "레이스 중반이 다가올 때 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선행＞",
여유만만: "레이스 중반이 다가올 때 전방에 있으면 힘이 덜 들게 된다＜작전・선행＞",
여장부 기질: "추월하려고 하면 속도가 상승한다 ＜마일＞",
여제의 권모: "레이스 종반에 전방에 있으면 한동안 속도가 상승한다 ＜작전·선행＞",
여제의 긍지: "추월하려고 하면 한동안 속도가 상승한다＜마일＞",
열렬한 인게이지!: "레이스 중반에 후방에 있으면 한동안 속도가 상승한다＜작전·추입＞",
열리는 꿈의 문: "최종 직선에서 선두일 때 뒤로 1마신 이내에 우마무스메가 있으면 속도가 아주 많이 상승한다 ＜작전·도주＞",
열심히 할 거야!: "추월하려고 할 때 한동안 가속력이 다소 상승하고 속도가 약간 상승한다＜작전·선입＞",
열심히 해야만 하겠지: "레이스 종반에 한동안 속도가 상승한다 ＜중거리＞",
열정: "레이스 종반이 다가왔을 때 중위권 그룹 이후에 있으면 속도가 상승한다 ＜마일＞",
열풍일섬: "직선에서 속도가 상승한다＜장거리＞",
열혈 진화 라이딩!: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승하며 그 후 남은 거리가 200m일 때 속도가 약간 상승한다＜작전·선입＞",
열혈!! 선도 어택: "종반 최종 코너 이후에 후방에서 따라붙으면 짧은 시간 동안 가속력이 아주 조금 상승하며 효과 중에 추월하면 3회까지 효과와 시간이 증가한다",
열혈☆아미고: "최종 직선에서 여력을 남기고 앞에 있으면 약간 우위를 유지하기 쉬워진다",
열화요란, 무적의 춤: "최종 코너 이후 추월한 경우 남은 거리 300m 이하일 때 선두 그룹에 있으면 열화와 같은 투쟁심으로 속도가 상승한다",
열화의 세례: "레이스 전반 코너에서 전방에 있으면 속도가 다소 상승하고 그 후 종반의 최종 직선에서 선두 그룹에 있으면 짧은 시간 동안 속도가 많이 상승한다",
영리청징: "레이스 중반에 한동안 속도가 다소 상승하며 지구력을 다소 회복한다＜중거리＞",
영양 보급: "레이스 중반에 지구력을 약간 회복한다 ＜작전・선행＞",
영웅으로 향하는 이정표: "레이스 중반에 전방에 있으면 지구력을 많이 회복한다＜작전·선행＞",
영원한 반짝임: "레이스 중반에 전방에 있으면 지구력을 회복하고, 속도가 약간 상승한다 ＜작전·선행＞",
영혼의 인도자: "코너에서 지구력을 회복하고, 속도가 약간 상승한다",
예각원인: "코너에서 속도가 상승한다＜작전・선입＞",
예각일섬: "직선에서 속도가 상승한다 ＜작전・선입＞",
예상대로, 여유 충분: "레이스 중반이 다가올 때 전방에 있으면 지구력을 많이 회복한다＜작전·선행＞",
오기: "추월하려고 하면 속도가 약간 상승한다 ＜마일＞",
오늘은 아홉 겹으로 만개합니다: "봄철 레이스에 강해져서 스피드와 파워가 많이 상승한다",
오래 기다리셨습니다!: "레이스 종반에 후방에서 추월하려고 하면 가속력이 상승하고 그 후 남은 거리가 200m 이하일 때 속도가 약간 상승한다＜단거리/마일＞",
오의・늘 여름 버닝!!: "남은 거리가 200m일 때 전방에 있으면 속도가 다소 상승하며, 단거리 레이스에서 종반에 추월했을 경우에는 많이 상승한다",
오이 경기장◎: "오이 경기장에 강해진다",
오이 경기장○: "오이 경기장에 다소 강해진다",
오징어 튀김, 어떠세요!?: "레이스 중반에 후방에 있으면 한동안 속도가 상승한다＜중거리＞",
오퍼레이션・Cacao: "중반의 코너에서 선두 그룹을 달릴 때 뒤쪽에서 다른 우마무스메를 감지하면 약간 한숨 돌리고 속도가 상승한다",
올곧은 한 걸음: "레이스 중반에 전방에 있으면 속도가 약간 상승한다",
옵니다 오고 있습니다 오게 할 겁니다!: "레이스 종반에 3위 이후에서 전방이 막히면 계시의 힘으로 길을 개척한다",
와 주세요 와 주세요!: "레이스 종반에 3위 이후에서 전방이 막히면 계시의 힘으로 길을 다소 개척한다",
완벽한 에러 대처술: "레이스 중반에 전방에 있으면 속도가 상승하며 추가로 지구력을 약간 회복한다 ＜작전·도주＞",
완벽한 운수대통 체험!: "최종 코너에서 레인 안쪽에 있으면 한동안 속도가 상승한다＜장거리＞",
완전무결: "최종 코너 전의 제3 코너에서 전방에 있으면 앞으로 나간다 ＜마일/중거리＞",
왈츠의 마에스트로: "코너에서 지구력을 많이 회복한다",
왕도일도: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승한다＜중거리＞",
왕의 대국관: "레이스 중반에 시야가 넓어지고 속도가 약간 상승한다 ＜작전·선입＞",
외곽 추월 준비: "최종 코너 바깥쪽에서 추월하면 속도가 약간 상승한다＜작전・선입＞",
외장 탱크: "힘이 다할 것 같을 때 지구력을 약간 회복한다＜장거리＞",
요도가 점지한 아이: "교토 경기장에 강해져서 스태미나, 지능, 스피드가 상승한다",
요도의 여왕: "교토 경기장에 강해져서 스피드와 스태미나와 지능이 많이 상승한다",
요도의 축복: "교토 경기장에 강해져서 스피드와 스태미나와 지능이 많이 상승한다",
요리의 극의: "레이스 중반에 약간 앞으로 나가며 파워가 더욱 높으면 다소 앞으로 나간다 ＜단거리/마일＞",
요술사: "레이스 종반에 전방의 우마무스메의 시야가 좁아진다＜장거리＞",
요조숙녀: "레이스 종반에 속도가 많이 상승한다＜중거리＞",
용기의 마법: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선입＞",
용맥의 파도: "파워가 충분히 강하면 스피드가 많이 상승하고 파워가 더욱 충분히 갖춰져 있는 경우는 아주 많이 상승한다＜더트＞",
용왕매진: "레이스 중반에 지구력을 다소 사용해서 속도가 많이 상승한다＜작전·선입＞",
용이 여의주를 얻은듯이: "최종 코너 바깥쪽에서 추월하면 한동안 속도가 상승한다 ＜작전·선입＞",
우등생×돌진=대승리!: "레이스 후반에 전방에서 경합하면 돌진력(?)을 발휘해 속도가 상승한다",
우리가 달리는 여정: "라스트 스퍼트에서 앞으로 나가며 획득한 요리 Pt의 합계가 높을수록 효과가 증가한다＜단거리/마일＞",
우마돌 파워 급상승↑↑: "레이스 중반에 경합하면 속도가 상승하고 지구력을 약간 회복한다＜더트＞",
우마무스메 마니아: "근처에 우마무스메가 많이 있으면 속도가 상승한다",
우마무스메 애호가: "근처에 우마무스메가 많이 있으면 속도가 약간 상승한다",
우아한 모래 샤워: "앞의 우마무스메의 바로 뒤에 붙으면 속도가 상승한다＜더트＞",
우위형성: "레이스 중반에 속도가 상승한다 ＜마일/중거리＞",
운이 트여 날아오르리: "종반이 다가올 때 어딘가에서 속도가 다소 상승하며, 추가로 능력을 끌어내는 스킬의 발동 횟수에 따라 속도와 가속력이 상승한다",
운증용변: "스피드와 파워가 충분히 강하면 스피드와 파워가 상승한다 ＜마일/중거리＞",
울려 퍼져라! 트레센 응원단!: "레이스 전반에 흥분하지 않고 최후방 부근에서 계속 대기하면, 최종 직선에서 기합을 폭발시켜 가속력이 상승한다",
움직이지 않음을 요테이산과 같이: "레이스 중반이 시작될 때 중위권 그룹에 있으면 속도를 약간 떨어뜨리고 지구력을 아주 많이 회복한다＜장거리＞",
원 찬스: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 약간 상승한다＜중거리＞",
원호의 마에스트로: "군더더기 없는 코너링으로 지구력을 회복한다",
월영원인: "코너에서 속도가 상승한다 ＜작전・추입＞",
월영일섬: "직선에서 속도가 상승한다 ＜작전・추입＞",
위기 앞의 저력: "힘이 다할 것 같을 때 지구력을 회복하고 속도가 상승한다＜장거리＞",
위닝 로드: "레이스 중반에 중위권 그룹 이후에 있으면 속도가 상승하며 추가로 지구력을 약간 회복한다＜작전·선입＞",
위대한 답파: "종반이 다가올 때 전방에 있으면 속도가 다소 상승하고 가속력이 다소 상승하며 2400m 레이스라면 속도 효과량이 증가한다 ＜선행・중거리＞",
위치 선정 밀어붙이기: "레이스 중반에 중위권 그룹 이후에서 속도가 약간 상승한다＜작전·선입＞",
위풍당당: "최종 코너에서 중위권 그룹 이후라면 앞뒤로 3명씩 속도를 약간 떨어뜨리고 자신의 속도가 상승한다＜작전·선입＞",
위풍당당, 아름다운 꿈!: "종반 최종 코너에서 스킬을 발동하면 성원을 품고 속도가 다소 상승한다 나카야마 경기장이라면 많이 상승한다",
위험 회피: "레이스 초반에 앞이 막히거나 경합하면 코스를 다소 능숙하게 잡고 경기장 한복판으로 이동한다＜작전・도주＞",
위험했다 위험했어!: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 상승하고 그 후 남은 거리가 300m 이하일 때 속도가 약간 상승한다＜중거리＞",
유성광저: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 상승한다 ＜작전·선행＞",
유수유주: "레이스 중반에 속도가 많이 상승한다 ＜작전·선행＞",
유쾌하고도 굳센 힘: "레이스 중반 이후의 오르막에서 중위권 그룹에 있으면 오르막을 오른 뒤 우아하게 한 방 먹여 주며 속도가 상승한다",
육박하는 그림자: "라스트 스퍼트 중에 직선에서 가속력이 상승한다＜작전・추입＞",
은은한 투지: "추월하려고 하면 속도가 많이 상승하며 지구력을 약간 회복한다＜더트＞",
은하의 너머로, 당신과: "종반의 최종 직선에서 좋은 위치에 있으면 속도가 많이 상승한다＜중거리＞",
의기충천: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 상승한다＜단거리＞",
의욕은 충분: "레이스 종반에 전방에 있으면 가속력이 약간 상승한다＜더트＞",
이그니션: "레이스 중에 스킬을 13회 발동하면 약간 앞으로 나간다＜중거리＞",
이기고 싶은걸!: "레이스 종반에 코스를 많이 능숙하게 잡으며 가속력이 다소 상승한다",
이른 작전: "레이스 중반에 후방에 있으면 한동안 속도가 아주 조금 상승한다＜작전・추입＞",
이상으로 향하는 각오: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하고 그 후 남은 거리가 300m 이하일 때 속도가 약간 상승한다＜작전・선행＞",
이상으로의 winding road: "남은 거리가 600m일 때 중위권 그룹 바깥쪽에서 추월하면 라스트 스퍼트가 한창일 때 속도가 계속해서 상승한다",
이야기를 엮는 자: "레이스 중반에 전방에 있으면 지구력을 약간 회복하고 속도가 상승한다 ＜작전・선행＞",
이어지는 고양감: "레이스 중반에 중위권 그룹 이후에 있으면 속도가 많이 상승한다＜중거리＞",
이쯤에서 맛 바꾸기!: "레이스 중반에 속도가 많이 상승한다 ＜단거리/마일＞",
이차원의 도망자: "최종 코너에서 선두라면 가속력이 상승하며 추가로 약간 앞으로 나간다＜작전·도주＞",
익스트림 하교술: "내리막에서 지구력을 회복하고 속도가 약간 상승한다＜작전·추입＞",
인법・미소로 맺는 마음의 인: "레이스 중반 코너에서 좋은 위치에 있으면 지구력을 회복하며, 중·장거리 레이스라면 추가로 속도가 계속해서 다소 상승한다",
일기가성: "레이스 종반이 시작될 때 여력이 충분하면 앞으로 나간다＜선입·장거리＞",
일도양단: "직선에서 속도가 많이 상승한다",
일등성의 아라베스크: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜중거리＞",
일망타진: "레이스 종반이 시작될 때 여력이 충분하면 앞으로 나간다＜추입・장거리＞",
일발필중: "레이스 종반이 다가올 때 후방에 있으면 속도가 상승한다＜장거리＞",
일본 최고의 근성: "기대를 짊어진 강한 마음이 힘으로 바뀌어 최종 코너에서 속도가 많이 상승한다 ＜장거리＞",
일본 최고의 우마무스메: "기대를 짊어진 강한 마음이 힘으로 바뀌어 최종 코너에서 속도가 상승한다 ＜장거리＞",
일생의 꿈, 찰나의 비상: "최종 직선일 때 뒤에 있는 우마무스메와의 거리가 가까우면 그 순간에 지구력을 약간 사용해 잠시 동안 속도가 많이 상승한다",
일심불란: "레이스 중반에 지구력을 다소 사용해서 속도가 많이 상승한다＜작전·추입＞",
일의전심: "늦은 출발을 하지 않고 스타트를 하면 중반이 시작될 때 지구력을 많이 회복한다 ＜선행・장거리＞",
일의전심으로 리프레시!: "늦은 출발을 하지 않고 스타트를 하면 중반이 시작될 때 지구력을 아주 많이 회복한다＜선행·장거리＞",
일진광풍: "직선에서 가속력이 상승하며 추가로 속도가 약간 상승한다",
임기응변: "레이스 종반에 코스를 다소 능숙하게 잡는다",
잇고・이어지는×꿈・미래: "레이스 전반 코너에서 중위권 그룹에 있으면 속도가 다소 상승하며, 단거리나 마일 레이스인 경우에는 계속해서 다소 상승한다",
있는 힘껏: "레이스 종반이 시작될 때 전방에 있으면 가속력이 약간 상승한다＜선행・더트＞",
자, 내랑 붙어 보는 기다!: "레이스 중반에 추월하면 속도가 많이 상승한다",
자신감: "스피드와 파워가 충분히 강하면 스피드와 파워가 약간 상승한다 ＜마일/중거리＞",
자신감을 갖고 내디뎌서: "레이스 후반에 많이 앞으로 나간다 ＜작전·선입＞",
자신을 태우는 혜성: "레이스 종반에 후방에 있으면 라스트 스퍼트가 한창일 때 속도가 많이 상승한다＜작전·추입＞",
자전원인: "코너에서 속도가 상승한다＜단거리＞",
자전일섬: "직선에서 속도가 상승한다＜단거리＞",
자제심: "지능이 상승하며, 다소 흥분하지 않게 된다",
작은 회전◎: "코너가 작은 코스에 강해진다",
작은 회전○: "코너가 작은 코스에 다소 강해진다",
작전 준비: "레이스 중반에 한동안 코스를 다소 능숙하게 잡고 가속력이 약간 상승한다＜단거리＞",
잔디 위의 주인공: "파워와 스피드가 다소 상승하며 「양호」 상태인 경기장이라면 많이 상승한다 ＜잔디＞",
잠복 태세: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 지구력을 회복한다 ＜작전·선입＞",
잠자는 사자: "레이스 중반에 최후방 부근에 있으면 힘이 덜 들게 된다＜작전・추입＞",
장거리 직선◎: "직선에서 속도가 다소 상승한다＜장거리＞",
장거리 직선○: "직선에서 속도가 약간 상승한다＜장거리＞",
장거리 코너◎: "코너에서 속도가 다소 상승한다 ＜장거리＞",
장거리 코너○: "코너에서 속도가 약간 상승한다 ＜장거리＞",
장난 마이스터: "경기장 상태가 포화나 불량인 레이스에 강해져 스피드와 파워가 많이 상승한다＜더트＞",
장난 아니지?: "우마무스메가 바로 뒤쪽에 오래 있으면 한동안 속도가 상승한다",
장난은 끝이야!: "우마무스메가 바로 뒤쪽에 오래 있으면 속도가 약간 상승한다",
장악: "레이스 종반 코너에서 추월하려고 하면 한동안 다소 앞으로 나간다 ＜작전・추입＞",
재가 될 때까지: "레이스 종반이 다가왔을 때 중위권 그룹 이후에 있으면 한동안 속도가 상승한다＜마일＞",
재료 준비는 완벽: "레이스 중반에 지구력을 많이 회복한다 ＜중거리＞",
재연소: "레이스 종반에 지구력을 다소 사용해서 가속력이 상승한다＜작전·도주＞",
저돌맹진! 돌진 로드!: "레이스 종반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜단거리＞",
저편, 그 너머로…: "흥분하지 않고 중반의 최종 코너 혹은 종반의 최종 코너가 아닌 코너를 중위권 그룹에서 달리면 분발해서 가속력이 상승한다",
적극책: "레이스 중반이 다가올 때 전방에 있으면 속도가 약간 상승한다＜마일＞",
전・력・두근・두근!!: "레이스 종반이 다가왔을 때 4등 이하라면 속도가 상승하며 도쿄 경기장의 2400m 레이스라면 많이 상승한다＜중거리＞",
전개 살피기: "레이스 중반이 다가올 때 후방에 있으면 힘이 약간 덜 들게 되고 앞의 속도를 아주 조금 떨어트린다＜마일＞",
전광석화: "레이스 종반에 후방에서 추월하려고 하면 가속력이 상승한다＜단거리/마일＞",
전도유망: "레이스 중반에 전방에 있으면 힘이 약간 덜 들게 된다＜중거리＞",
전력 V 사인!: "최종 코너 이후에 경합하면 최종 직선에서 전방에 있을 때 강한 마음이 솟아오르며 속도가 다소 상승한다",
전력 산타클로스: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
전력투구: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다",
전속전진!: "라스트 스퍼트 때 전방에 있으면 속도가 상승한다＜더트＞",
전속전진인 것이다!: "라스트 스퍼트 때 전방에 있으면 속도가 많이 상승한다＜더트＞",
전신속공: "레이스 중반에 속도가 상승한다＜단거리＞",
전심전력: "라스트 스퍼트가 한창일 때 속도가 상승한다",
절~대로 질 수 없어!: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하고 그 후 남은 거리 200m 지점에서 속도가 약간 상승한다＜작전・선행＞",
절대는, 나야: "최종 코너 이후에 전방에 따라붙으면 최종 직선을 달리는 중에 불굴의 투지로 속도가 많이 상승한다",
절대적 센터!: "레이스 종반에 전방에 있으면 가속력이 많이 상승한다＜더트＞",
절묘한 타이밍: "레이스 중반에 속도가 상승한다",
절벽 위의 요염함: "레이스 중반에 한동안 속도가 상승한다 ＜마일/중거리＞",
정공법: "레이스 중반에 전방에 있으면 속도가 상승한다",
정금백련: "레이스를 침착하게 진행하면 라스트 스퍼트가 한창일 때 속도가 계속해서 다소 상승한다",
정도: "레이스 종반이 다가올 때 전방에 있으면 속도가 상승하고, 그 후 라스트 스퍼트 중에 가속력이 약간 상승한다＜장거리＞",
정면 돌파: "레이스 종반이 시작될 때 전방에 있으면 가속력이 약간 상승한다＜중거리＞",
정면 승부: "레이스 종반이 시작될 때 전방에 있으면 가속력이 약간 상승한다＜작전·선행＞",
정보 강자: "레이스 초반에 스킬을 많이 발동하면 가속력이 상승하며, 마일이나 중거리 레이스인 경우엔 효과가 증가한다",
정상에서 잘 먹겠습니다: "레이스 후반 오르막에서 가속력이 상승한다 ＜작전·선행＞",
정신일도 하사불성: "최종 직선일 때 후방에서 추월하면 뒷심을 발휘해 속도가 상승한다",
정신일도: "최종 직선일 때 후방에서 추월하면 뒷심을 발휘해 속도가 다소 상승한다",
정확히 노려서: "레이스 종반이 시작될 때 일찍 전방에 있으면 가속력이 약간 상승한다＜선행・장거리＞",
제왕 스텝: "레이스 중반에 한동안 코스를 능숙하게 잡으며 추가로 속도와 가속력이 다소 상승한다＜중거리＞",
제일 먼저: "스타트 시에 가속력이 약간 상승한다＜중거리＞",
조금 좋은 걸 모아서: "레이스 중반에 중위권 그룹에 있으면 한동안 속도가 상승한다＜작전·선입＞",
조급해하지 말고, 기죽지 말고: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 많이 회복한다＜작전·선입＞",
조용한 맹세: "앞의 우마무스메의 바로 뒤에 붙으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·추입＞",
조용한 호흡: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 지구력을 약간 회복한다＜작전·선입＞",
조준 사격입니다!: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜마일＞",
존귀☆라스트 스퍼—(ﾟ∀ﾟ)—트!: "레이스 종반에 2회 추월하면 가까이서 보는 우마무스메가 너무 존귀한 나머지 무심코 속도가 상승하고 코스를 능숙하게 잡는다",
존귀한 사명을 완수하기 위하여: "최종 코너에서 전방에 있으면 추월당하지 않겠다는 각오를 굳혀 속도가 상승한다 장거리에서 여력이 충분하면 속도가 많이 상승한다",
존귀함을 찾아 부화~~알!: "레이스 중반에 후방에 있으면 속도가 상승하고 지구력을 약간 회복한다＜더트＞",
좀 더 힘내는 겨!: "레이스 중반에 속도가 많이 상승한다 ＜작전・선행＞",
좋은 데에 들어왔어!: "앞의 우마무스메의 바로 뒤에 붙으면 속도가 상승한다",
좋은 맛, 나지?: "앞의 우마무스메의 바로 뒤에 붙으면 속도가 많이 상승한다",
좋은 위치 뒤따르기: "레이스 중반에 전방에 있으면 약간 힘이 덜 들게 된다＜작전・선행＞",
좋은 징조: "레이스 종반이 다가올 때 전방에 있으면 속도가 약간 상승한다＜더트＞",
죄인: "최종 코너에서 레인 안쪽에 있으면 한동안 속도가 상승한다＜장거리＞",
주목 받는 댄서: "레이스 초반에 코스를 많이 능숙하게 잡는다",
주문은 확실하게!: "스타트 시에 출발 지연 시간이 줄어들며 모든 기초 능력이 아주 조금 상승한다",
죽기살기: "라스트 스퍼트 때 중위권 그룹 이후에 있으면 지구력을 다소 사용해서 가속력이 약간 상승한다＜선입・장거리＞",
준비 완료!: "레이스 중반에 한동안 코스를 능숙하게 잡고 가속력이 다소 상승한다＜단거리＞",
중거리 직선◎: "직선에서 속도가 다소 상승한다＜중거리＞",
중거리 직선○: "직선에서 속도가 약간 상승한다＜중거리＞",
중거리 코너◎: "코너에서 속도가 다소 상승한다 ＜중거리＞",
중거리 코너○: "코너에서 속도가 약간 상승한다 ＜중거리＞",
중반 달인: "레이스 중반에 속도가 약간 상승한다",
중압감: "최종 코너에서 중위권 그룹 이후라면 앞뒤로 3명씩 속도를 아주 약간 떨어뜨리고 자신의 속도가 약간 상승한다＜작전·선입＞",
쥐어짜기: "레이스 종반에 스킬을 많이 발동하면 지구력을 약간 회복한다",
즉석 3스타 코너링: "코너에서 속도가 많이 상승한다＜단거리＞",
즐겨라, 매시업!: "레이스 초반에 전방에서 경합했을 때 속도가 상승하며, 마일 레이스라면 지구력을 사용해서 속도가 많이 상승한다",
지고 싶지 않아!: "레이스 중반에 중위권 그룹에서 경합하면 지구력을 회복하고 추가로 속도가 상승한다＜중거리＞",
지고의 다운힐러: "내리막에서 속도가 상승한다",
지고의 승리를 맛보시길: "내리막에서 속도가 많이 상승한다",
지지 않을 거야!: "레이스 중반에 추월당하면 지구력을 회복하고 속도가 약간 상승한다",
지평선 저편까지: "좌우로 이동할 때 지구력을 회복하고 속도가 약간 상승한다＜중거리＞",
직선 가속: "직선에서 가속력이 약간 상승한다",
직선 달인: "직선에서 속도가 약간 상승한다",
직선 주파: "라스트 스퍼트 중에 직선에서 가속력이 약간 상승한다＜작전・추입＞",
직선 코스◎: "직선 코스에 강해진다",
직선 코스○: "직선 코스에 다소 강해진다",
직선 회복: "레이스 중반의 직선에서 지구력을 약간 회복한다",
직활강: "내리막에서 가속력이 약간 상승한다 ＜작전・선행＞",
진가 발휘: "레이스 종반 직전에 선두이거나 선두로부터 4마신 이내로 붙으면, 레이스 종반에 가속력이 약간 상승한다＜선행・장거리＞",
진검승부입니다!: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승하며 추가로 시야가 약간 넓어진다＜작전·선행＞",
진심 어린 대접이다냥: "레이스 전반에 중위권 그룹 이후에서 계속 대기하면 레이스 종반의 최종 코너 이후에 다소 앞으로 나가며 장거리 레이스라면 효과가 증가한다",
진심 텐션 폭발하는데!: "레이스 중반에 전방에 있으면 한동안 속도가 상승한다＜마일＞",
진창길◎: "「다습」, 「포화」, 「불량」 상태인 경기장에 강해진다",
진창길○: "「다습」, 「포화」, 「불량」 상태인 경기장에 다소 강해진다",
진창길의 귀신: "「다습」, 「포화」, 「불량」 상태인 경기장에 강해져서 파워와 스피드가 상승한다",
진출 개시: "레이스 종반이 다가올 때 중위권 그룹 이후에 있으면 속도가 약간 상승한다 ＜작전·선입＞",
진풍원인: "코너에서 속도가 상승한다＜작전・도주＞",
진풍일섬: "직선에서 속도가 상승한다＜작전・도주＞",
질서의 등용문: "최종 코너 바깥쪽에서 추월하면 속도가 상승하며 가속력이 약간 상승한다＜작전·선입＞",
질실강건: "라스트 스퍼트 중에 중위권 그룹 이후에 있으면 지구력을 다소 사용해서 가속력이 상승하며 나카야마 경기장이라면 지구력을 사용하지 않고 약간 회복한다＜선입・장거리＞",
질풍노도: "레이스 종반에 후방에 있으면 라스트 스퍼트가 한창일 때 속도가 상승한다＜작전·추입＞",
질풍폭주 페가수스 대시!: "레이스 후반에 후방에서 추월한 경우 남은 거리가 150m 이하일 때 전방에 있으면 잠시 동안 속도가 많이 상승한다",
집중 마크○: "1번 인기 우마무스메와 작전이 같으면 능력을 발휘하기 다소 쉬워진다",
집중 마크◎: "1번 인기 우마무스메와 작전이 같으면 능력을 발휘하기 쉬워진다",
집중력: "스타트가 능숙해져 출발 지연 시간이 약간 줄어든다",
짧은 휴식: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 약간 회복한다＜작전·선입＞",
쫀득쫀득・맑음맑음: "종반의 최종 코너 이후에 중위권 그룹 이후라면 잠시 동안 속도가 많이 상승하며 중거리 레이스에서는 효과가 바뀌어 잠시 동안 많이 앞으로 나간다",
차트 급상승!: "레이스 중반에 경합하면 속도가 상승한다＜더트＞",
찬란한 룩손: "레이스 중반에 속도가 상승하며 스피드 능력에 따라 효과가 증가한다 ＜작전·선행＞",
찰나로의 각오: "종반의 최종 직선에서 좋은 위치에 있으면 속도가 많이 상승한다＜중거리＞",
참 매직: "레이스 종반에 2등 이후에 있으면 약간 앞으로 나가며, 눈독을 들인 우마무스메의 긴장감이 고조된다＜작전·추입＞",
책사: "레이스 종반에 후방에 있으면 시야가 약간 넓어진다＜작전・추입＞",
천공 떨구기: "내리막에서 가속력이 상승한다＜작전·선행＞",
천둥 번개 스텝: "레이스 중반에 한동안 코스를 다소 능숙하게 잡고 가속력이 약간 상승한다＜중거리＞",
천리안: "레이스 초반에 관찰력이 높아져 시야가 넓어진다＜중거리＞",
천릿길: "레이스 중반에 중위권 그룹에 있으면 한동안 속도가 다소 상승한다 ＜작전·선입＞",
천만 마력!!!: "오르막에서 한동안 속도가 상승한다 ＜작전·선입＞",
천명을 받은 자: "레이스 종반에 후방에 있으면 시야가 넓어진다＜작전・추입＞",
천부적인 움직임: "종반이 시작될 때 전방에 있으면 가속력이 상승하고 2400m~2500m 레이스에서 스태미나가 충분히 높으면 종반이 시작될 때 일찍 많이 상승한다＜작전・선행＞",
천상천하 유아폭주: "레이스 종반이 시작될 때 많이 앞으로 나간다 ＜중거리＞",
천의무봉: "최종 코너 전의 제3 코너에서 후방에 있으면 앞으로 나간다＜중거리/장거리＞",
천재적 기교: "좌우로 이동할 때 가속력이 상승하며 추가로 속도가 다소 상승한다＜작전·선행＞",
천풍: "레이스 후반에 3위 이후라면 한동안 속도가 상승한다＜작전・선행＞",
철저한 관리 플랜: "레이스 중간 지점에서 지구력을 많이 회복한다 ＜선행/선입＞",
첫 봄바람: "봄철 레이스에 강해져서 스피드와 파워가 상승한다",
초가을 강풍: "가을철 레이스에 강해져서 스피드와 파워가 상승한다",
초광속 미립자의 가능성: "종반 최종 코너 이후에서 전방이라면 잠시 동안 속도가 많이 상승하며 중거리 레이스에서는 효과가 바뀌어 잠시 동안 많이 앞으로 나간다",
초반 달인: "레이스 중반이 다가올 때 속도가 약간 상승한다",
초지일관: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 상승한다＜중거리＞",
초특급 입고!: "레이스 중반에 추월하면 속도가 상승하며 지구력을 약간 회복한다",
최강의 이름을 걸고: "레이스 종반이면서 최종 코너 이후에 전방에서 누군가 따라붙으면 속도가 계속해서 상승한다",
최고봉의 꿈: "최종 직선에서 속도가 상승하며 획득한 해외 적성 Lv의 합계가 높을수록 효과가 상승한다",
최고봉의 스테이지에!: "레이스 중반에 경합하면 속도가 많이 상승한다＜더트＞",
최대 집중: "스타트 시에 출발 지연 시간이 줄어들며 가속력이 약간 상승한다",
최상이어라: "침착하게 달려 종반에 돌입할 때 후방 부근이라면 다소 앞으로 나가며, 선두로부터 4명까지의 우마무스메를 아주 조금 위축시킨다",
최선을 다해서!: "라스트 스퍼트가 한창일 때 속도가 많이 상승한다＜마일/중거리＞",
최속의 톱기어: "최종 직선에서 2위 이후에서 선두로부터 4마신 이내에 있으면 속도가 아주 많이 상승한다＜작전·선입＞",
추격: "레이스 종반에 추월하면 속도가 약간 상승하며 가속력이 매우 조금 상승한다＜장거리＞",
추력 충분: "레이스 종반이 다가올 때 중위권 그룹 이후에 있으면 속도가 약간 상승한다 ＜작전・추입＞",
추상의 트로이메라이: "레이스 중반이 시작될 때 전방에 있으면 속도가 약간 상승하며 지구력을 회복한다 ＜중거리＞",
추억을 힘으로 바꾸어: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜마일＞",
추월 확정 태세: "레이스 종반이 시작될 때 중위권 그룹 이후에 있으면 가속력이 약간 상승한다＜작전·선입＞",
추입 견제: "레이스 초반에 작전・추입인 우마무스메를 견제해서 약간 지치기 쉽게 만든다",
추입 긴장: "레이스 중반에 작전・추입인 우마무스메를 긴장하게 해서 약간 지치기 쉽게 만든다",
추입 심리전: "작전이 추입인 우마무스메가 흥분하면 진정될 때까지 시간이 걸린다",
추입 주저: "레이스 종반에 작전・추입인 우마무스메를 주저하게 해서 약간 속도를 떨어트린다",
추입 직선◎: "직선에서 속도가 다소 상승한다＜작전・추입＞",
추입 직선○: "직선에서 속도가 약간 상승한다＜작전・추입＞",
추입 코너◎: "코너에서 속도가 다소 상승한다 ＜작전・추입＞",
추입 코너○: "코너에서 속도가 약간 상승한다 ＜작전・추입＞",
추입력: "레이스 종반에 돌입할 때까지 흥분하지 않고 후방에서 계속 대기하면, 종반이 시작될 때 가속력이 약간 상승한다＜작전・추입＞",
추입의 요령○: "좋은 위치로 가기 다소 수월해진다 ＜작전・추입＞",
추입의 요령◎: "좋은 위치로 가기 수월해진다 ＜작전・추입＞",
추진! 세계 마블러스 계획☆: "라스트 스퍼트 중에 앞이 가로막혔을 때 가속력이 상승하며 코스를 다소 능숙하게 잡고 추가로 결승점까지 멀면 약간 앞으로 나간다",
축복의 플라워 걸: "코너에서 속도가 많이 상승하며 추가로 자신을 제외한 팀 멤버의 속도가 약간 상승한다＜마일＞",
축제다 어기영차!: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
출력 1000%!: "레이스 중반이 시작될 때 지구력을 많이 사용해서 속도가 많이 상승한다＜작전・도주＞",
출력 1000만%!!: "레이스 중반이 시작될 때 지구력을 많이 사용해서 속도가 아주 많이 상승한다＜작전·도주＞",
충전 완료! 전속 전진!: "남은 거리 300m 부근에서 전방이라면 속도가 다소 상승하고, 그때에 맞춰 오르막길을 올랐을 경우는 많이 상승한다",
츄쿄 경기장◎: "츄쿄 경기장에 강해진다",
츄쿄 경기장○: "츄쿄 경기장에 다소 강해진다",
치고, 연마해서: "레이스를 침착하게 진행하면 라스트 스퍼트가 한창일 때 속도가 계속해서 약간 상승한다",
치밀어 오르는 열: "레이스 종반이 시작될 때 중위권 그룹에 있으면 약간 앞으로 나간다＜중거리/장거리＞",
치열한 승부: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승한다＜작전·선행＞",
치유의 마에스트로: "군더더기 없는 코너링으로 지구력을 많이 회복한다",
치켜들어라, 내 영혼의 검을!: "레이스 종반 남은 거리 400m 지점에서 전방에 있으면 속도가 상승하며, 추가로 GⅠ등 큰 무대에서 인기가 높은 경우 많이 상승한다",
친구로서, 라이벌로서: "자신만의 달리기를 찾은 친구를 향한 격려를 통해 사일런스 스즈카의 능력을 발휘하기 다소 쉬워지게 한다",
칠복즉생: "그룹 번호가 7일 때 많이 좋은 일이 생기기도 한다",
커팅×DRIVE!: "남은 거리가 200m 이하일 때 전방에 있으면 경합에 강해지고 속도가 상승한다",
커피 브레이크: "레이스 중반에 중위권 그룹 이후에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선입＞",
컨센트레이션: "스타트가 능숙해져 출발 지연 시간이 줄어든다",
코너 가속○: "화려한 코너링으로 가속력이 약간 상승한다",
코너 달인○: "코너에 능숙해져 속도가 약간 상승한다",
코너 회복○: "군더더기 없는 코너링으로 지구력을 약간 회복한다",
코너에 내려앉은 가극왕: "레이스 중반에 코너에 있을 때 지구력을 약간 회복하고 속도가 상승한다 ＜장거리＞",
코쿠라 경기장◎: "코쿠라 경기장에 강해진다",
코쿠라 경기장○: "코쿠라 경기장에 다소 강해진다",
코파하게 운수대통!: "레이스 종반이 다가올 때 전방에 있으면 속도가 많이 상승한다＜더트＞",
콘도르 도약술: "레이스 종반에 한동안 앞으로 나간다＜마일＞",
콘도르 맹격파: "최종 코너의, 중위권 그룹에서 앞을 노릴 때 영혼을 불태워 가속력이 상승한다",
콜&리스폰스: "레이스 중반에 스킬을 발동하면 속도가 다소 상승하며, 그 후 레이스 종반에 스킬을 발동하면 다소 앞으로 나간다＜더트＞",
쾌속: "레이스 후반 어딘가에서 약간 앞으로 나가며 지구력을 아주 약간 회복한다",
쾌주로다, 쾌주로다!: "레이스 전반에 중위권 그룹 이후에서 계속 대기하며 종반 근성 경쟁 중이라면 에도 토박이의 저력을 보여 주며 속도가 많이 상승한다",
쾌진격: "종반이 다가올 때 선두로 있거나 선두로부터 4마신 이내라면 속도와 가속력이 다소 상승한다＜선행・중거리＞",
쿨다운: "레이스 중반에 숨을 고르면서 힘이 덜 들게 된다 ＜장거리＞",
쿨한 시선: "레이스 종반에 후방에 있으면 약간 앞으로 나가며, 추가로 앞의 우마무스메의 지구력을 감소시킨다＜작전·선입＞",
큐어리 힐: "레이스 중반에 지구력을 회복하고 속도가 약간 상승한다＜장거리＞",
크게 앞지르는 길: "스타트 후부터 레이스 후반까지 전방을 유지 하면 기분이 엄청 좋아져서 지구력을 회복하 고 추가로 속도가 다소 상승세를 탄다",
크리스마스 이브의 미라클 런!: "스킬로 지구력을 3회 이상 회복하면 레이스 후반에 승리를 향해 호흡을 가다듬고 힘차게 앞으로 달려 나간다",
크리스마스의 기적 체험: "최종 코너에서 레인 안쪽에 있으면 속도가 상승하고 지구력을 약간 회복한다 ＜장거리＞",
큰 꽃송이의 결의: "내리막에서 가속력이 상승한다＜작전·선행＞",
큰 리드: "레이스 중반에 크게 거리를 벌린 선두라면 속도가 약간 상승한다＜단거리＞",
클럭 업: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
클리어 하트: "레이스 중반에 좋은 위치에 있을 때 지구력을 회복한다",
킬러 튠: "레이스 중반에 전방이라면 속도가 상승한다＜중거리＞",
타개책: "레이스 중반에 후방에 있으면 속도가 약간 상승하며 코스를 약간 능숙하게 잡는다＜작전・추입＞",
탈출 대작전: "레이스 중반에 전방에 있으면 한동안 속도가 상승한다 ＜작전·도주＞",
탈출술: "레이스 중반에 전방에 있으면 속도가 상승한다＜작전・도주＞",
탐구심: "스피드가 더욱 높으면 스피드가 약간 상승하고 지능도 더욱 높다면 스피드가 다소 상승한다 ＜선행·중거리＞",
태양의 예지: "레이스 중반에 경합하면 속도가 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
태연자약: "레이스 중반이 시작될 때 중위권 그룹에 있으면 속도를 약간 떨어뜨리고 지구력을 많이 회복한다＜장거리＞",
터다지기: "레이스 초반에 스킬을 많이 발동하면 가속력이 약간 상승한다",
터보를 따르라~!: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
텐션 상승: "레이스 중반에 속도가 약간 상승하고 추가로 지구력을 아주 조금 회복한다 ＜장거리＞",
텐션 오르는데!: "레이스 중반에 추월하면 속도가 상승한다",
텐션 올려 푸쳐핸썹!: "종반이 다가온 어딘가에서 전방에 있으면 속도가 다소 상승하며, 단거리나 마일 경기장인 경우는 계속해서 다소 상승한다",
텐업 스타일: "레이스 중반에 경합하면 속도가 많이 상승한다＜장거리＞",
템포 업: "레이스 중반에 전방이라면 속도가 약간 상승한다＜중거리＞",
토마코마이 맛집에서 입호강!: "레이스 중반이 다가올 때 전방에 있으면 지구력을 회복하고, 속도가 약간 상승한다 ＜작전·선행＞",
톱 러너: "레이스 초반 혹은 중반에 추월당하거나 경합했을 때 속도가 상승한다＜작전・도주＞",
톱・오브・더・공주!: "최종 직선에서 2위 이후에서 선두로부터 4마신 이내에 있으면 속도가 아주 많이 상승한다＜작전・선입＞",
톱기어: "최종 직선에서 2위 이후에서 선두로부터 4마신 이내에 있으면 속도가 많이 상승한다＜작전・선입＞",
투규의 악귀: "도쿄 경기장이라면 레이스 종반이 시작될 때 한동안 앞으로 나가며 가속력이 아주 조금 상승한다＜중거리＞",
투쟁심: "레이스 중반에 중위권 그룹에서 경합하면 지구력을 아주 조금 회복하고 추가로 속도가 약간 상승한다＜중거리＞",
투혼 주입: "추월하려고 하면 한동안 속도가 상승한다＜마일＞",
투혼입도!: "레이스 종반에 돌입할 때까지 흥분하지 않았으면 종반이 시작될 때 한동안 가속력이 상승한다＜추입·중거리＞",
튀어나와요☆팝핑 셸: "레이스 중간 지점에서 속도가 다소 상승하고 추가로 더트 레이스에서 스킬 발동 시 제3 코너가 아니라면 추가로 속도가 약간 상승한다",
트렌드 앞서가기☆: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
트렌드 플래너: "레이스 중반에 지구력을 회복하고 속도가 약간 상승한다＜선행/선입＞",
트릭 & 트릿: "레이스 중반에 전방에 있을 때 뒤의 우마무스메가 흥분하면 그 우마무스메의 지구력을 감소시키고 자신의 속도가 상승한다",
트릭(뒤): "레이스 중반에 후방에 있으면 앞쪽의 흥분한 우마무스메가 약간 피로해진다",
트릭(앞): "레이스 중반에 전방에 있으면 뒤의 흥분한 우마무스메가 약간 피로해진다",
팀의 일원으로서: "팀 전원이 뜻깊은 레이스를 반드시 이기고 싶다는 마음에 의해 능력을 많이 발휘하기 쉬워진다",
파란주의포!: "레이스 중간 부근에서 후방에 있으면 롱 스퍼트를 걸어 속도가 계속해서 약간 상승한다",
파이오니어: "레이스 중반이 다가올 때 전방에 있으면 속도가 약간 상승한다＜더트＞",
파죽근육: "최종 코너에서 중위권 그룹 이후에 있으면 속도가 많이 상승한다＜마일＞",
파죽지세: "최종 코너에서 후방에 있으면 속도가 상승한다＜마일＞",
패스트 리트리브: "레이스 중반에 거리를 벌린 선두라면 한동안 속도가 상승한다 ＜장거리＞",
퍼뜩 시작해 보까!: "레이스 중반에 중위권 그룹 이후면 속도가 다소 상승하고 지구력을 다소 회복한다 ＜작전・선입＞",
퍼펙트 부트: "스타트 시에 출발 지연 시간이 줄어들며 모든 기초 능력이 아주 조금 상승한다",
퍼펙트 튠: "레이스 중반에 전방에 있으면 속도가 상승하며 지구력을 약간 회복한다＜중거리＞",
펄류 댄스 배틀: "추월하려고 하면 한동안 속도가 상승한다 ＜단거리/마일＞",
페가수스 풀파워!: "레이스 후반에 후방에서 추월한 경우 남은 거리 150m 이하일 때 전방에 있으면 잠시 동안 속도가 상승한다",
페이스 업: "레이스 중반에 추월하면 속도가 약간 상승한다",
페이스 킵: "레이스 중반에 추월당하면 지구력을 약간 회복한다",
포기, 안 해요오~!: "레이스 중반에 추월당하면 지구력을 회복하고, 속도가 약간 상승한다",
포석: "레이스 초반에 뒤에 있으면 앞의 움직임을 약간 둔하게 한다＜마일＞",
포지션 센스: "레이스 초반에 코스를 능숙하게 잡는다",
포지티브 스마일: "레이스 중반이 시작될 때 지구력을 많이 회복한다 ＜작전·선입＞",
포진: "레이스 초반에 뒤에 있으면 앞의 움직임을 둔하게 한다＜마일＞",
폭발하는 다리: "최종 직선에서 2위 이후에서 선두로부터 4마신 이내에 있으면 속도가 다소 상승한다＜작전・선입＞",
폭식 보양: "레이스 중반에 지구력을 많이 회복한다 ＜작전·선행＞",
폭열의 반짝임!: "레이스 중반에 속도가 상승하며 U.A.F. 결승 대회 우승 수에 따라 효과가 상승한다＜마일/중거리＞",
폭주 모드!: "레이스 종반에 중위권 그룹 이후에 있으면 가속력이 상승한다＜더트＞",
폭주맹희☆급전직하!!: "내리막에서 속도가 상승하고 추가로 가속력이 약간 상승한다 ＜마일/중거리＞",
폭풍을 부르는 파괴신: "레이스 종반에 후방에 있으면 라스트 스퍼트가 한창일 때 속도가 많이 상승한다＜작전·추입＞",
폭풍일섬!: "직선에서 속도가 많이 상승한다＜장거리＞",
퐁트・드・디아망: "종반이 다가올 때 어딘가에서 중위권 그룹에 있으면 속도가 다소 상승하며 중거리 레이스라면 효과가 증가한다",
푸른 불꽃: "레이스 중간 부근에서 중위권 그룹에 있으면 속도가 다소 상승하며 마일 레이스라면 효과와 시간이 증가한다",
푸른 하늘 쿠킹♪: "종반의 최종 코너에서 전방에 있으면 속도가 상승하며, 교토 경기장의 장거리 레이스라면 아주 많이 상승한다",
푸른 하늘을 달리는 라파가: "스타트 시에 가속력이 많이 상승한다 ＜중거리＞",
푸른색 이스케이프: "레이스 중반에 전방에 있으면 속도가 많이 상승한다＜작전·도주＞",
풀 스로틀: "레이스 중반에 지구력을 다소 사용해서 속도가 다소 상승한다＜작전·선입＞",
풀리지 않는 갈증: "레이스에 대한 갈망으로 능력을 다소 발휘하기 쉬워진다",
품행방정: "최종 코너 전의 제3 코너에서 전방에 있으면 약간 앞으로 나간다 ＜마일/중거리＞",
풍상고결: "가을철 레이스에 강해져서 스피드와 파워가 많이 상승한다",
풍운의 뜻: "레이스 종반 직전에 2위 이후로 대기하며 선두로부터 2마신 이내라면 한동안 속도가 다소 상승한다＜작전・선행＞",
풍화질주: "직선에서 속도가 상승하며 지구력을 약간 회복한다",
퓨리티 오브 하트: "레이스 중반에 좋은 위치에 있을 때 지구력을 많이 회복한다",
프레시☆팔러: "레이스 중반이 시작될 때 전방에 있으면 속도가 계속해서 다소 상승하며 덤으로 지구력을 다소 회복한다",
플라워리☆머누버: "최종 코너 이후에 전방에서 추월하면 속도가, 후방에서 추월하면 가속력이 상승한다",
플란차☆가나도르: "최종 직선에서 여력을 남기고 앞에 있으면 더욱 우위를 유지하기 쉬워진다",
플랜 X: "레이스 종반이 다가올 때 전방에 있으면 가속력이 상승한다＜단거리＞",
피어라 피어라! 나!: "레이스 중반에 경합했을 경우 남은 거리가 650m일 때 좋은 위치에 있으면 꿈을 이루기 위해 가속력이 계속해서 상승한다",
피험자 관찰: "근처에 우마무스메가 많이 있으면 속도가 상승하고 추가로 2000m 레이스에서는 많이 상승하며 자신을 제외한 팀 멤버의 속도가 약간 상승한다",
필살! 폭속 스프린트!: "레이스 종반에 가속력이 상승하며 그 후 남은 거리가 200m일 때 속도가 약간 상승한다＜단거리＞",
필살・천둥 번개 킥!: "레이스 종반에 후방이라면 속도가 상승하고 가속력이 약간 상승한다＜단거리＞",
필승의 서두!: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
필승의 피치 업: "스타트 시에 한동안 가속력이 상승한다 ＜작전·도주＞",
하교 후의 스페셜리스트: "내리막에서 힘이 덜 들게 된다 ＜작전・추입＞",
하굣길의 즐거움: "내리막에서 힘이 약간 덜 들게 된다 ＜작전・추입＞",
하늘 끝까지: "직선에서 속도가 많이 상승한다",
하늘에서 내려 온 리틀 시스터: "내리막에서 속도가 상승하고 추가로 가속력이 약간 상승한다 ＜마일/중거리＞",
하늘을 나는 발걸음: "최종 코너 전의 제3 코너에서 후방에 있으면 앞으로 많이 나간다 ＜중거리/장거리＞",
하늬바람: "레이스 종반 직전에 2위 이후로 대기하며 선두로부터 2마신 이내라면 한동안 속도가 상승한다＜작전·선행＞",
하얀 번개, 보여 주꾸마!: "레이스 후반 직선에서 좋은 위치에 있거나 중위권 그룹에서 앞을 노리면 번개같이 달려 나간다",
하이 볼티지: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승한다＜마일＞",
하이 소사이어티・멘탈리티!: "레이스 후반에 중위권 그룹에 있으면 한동안 속도가 상승하고, 추가로 가속력이 아주 조금 상승한다＜작전・선입＞",
하코다테 경기장◎: "하코다테 경기장에 강해진다",
하코다테 경기장○: "하코다테 경기장에 다소 강해진다",
한 걸음부터: "레이스 중반에 중위권 그룹에 있으면 한동안 속도가 아주 조금 상승한다 ＜작전·선입＞",
한 송이 용기: "직선에서 속도가 많이 상승한다",
한 송이를 피워내요!: "레이스 종반이 시작될 때 여력이 충분하면 앞으로 많이 나간다＜선입·장거리＞",
한결같이 전진: "레이스 종반이 다가올 때 중위권 그룹 이후라면 속도가 약간 상승한다＜단거리＞",
한계 우마무스메 마니아: "근처에 우마무스메가 많이 있으면 속도가 상승하고, 지구력을 약간 회복한다",
한계 저 너머로: "라스트 스퍼트 때 속도가 상승하며 가장 우수한 기초 능력의 수치에 따라 효과가 증가한다",
한눈팔지 않고: "레이스 중반에 지구력을 약간 회복하고 속도가 아주 조금 상승한다＜장거리＞",
한달음: "레이스 종반에 후방에서 추월하려고 하면 가속력이 약간 상승한다 ＜단거리/마일＞",
한신 경기장◎: "한신 경기장에 강해진다",
한신 경기장○: "한신 경기장에 다소 강해진다",
한여름의 자유: "레이스 중반에 중위권 그룹 이후에 있으면 한동안 속도가 상승한다＜작전·선입＞",
한여름의 총대장: "레이스 중반에 추월하면 한동안 속도가 상승한다",
한줄기 질풍: "직선에서 속도가 상승한다",
해냈다!: "스타트 시에 가속력이 많이 상승한다 ＜작전·도주＞",
햇살의 가호: "레이스 중반에 경합하면 속도가 약간 상승하고 획득한 스킬 수에 따라 효과가 상승한다",
행복의 푸른 빛: "종반이 시작되는 어딘가에서 전방에 있으면 다소 앞으로 나가며 단거리나 마일 레이스인 경우 효과가 증가한다",
향상심: "레이스 종반 직전에 2위 이후로 대기하며 선두로부터 2마신 이내라면 한동안 속도가 아주 조금 상승한다＜작전・선행＞",
혁명을 부르는 위용: "레이스 종반이 다가올 때 후방에 있으면 속도가 상승하고, 지구력을 약간 회복한다 ＜중거리/장거리＞",
혁언: "종반의 최종 코너 혹은 나카야마 경기장의 종반 코너에서 중위권 그룹 이후라면 가속력이 상승하고, 그 후 최종 직선에서 속도가 약간 상승한다＜추입・중거리＞",
현해 영역: "레이스 종반이 시작될 때 여력이 충분하면 많이 앞으로 나간다 ＜추입・장거리＞",
현혹의 교란: "레이스 종반에 전방에 있으면 후방의 시야가 다소 좁아진다＜작전・선행＞",
혜안: "레이스 중반이 다가올 때 후방에 있으면 힘이 덜 들게 되고 앞의 속도를 다소 떨어트린다＜마일＞",
호선의 프로페서: "코너에 능숙해져 속도가 상승한다",
호시탐탐: "레이스 중반이 다가올 때 중위권 그룹 이후에 있으면 지구력을 회복하고 속도가 약간 상승한다＜작전·선입＞",
호용무쌍: "레이스 종반에 후방이라면 가속력이 많이 상승한다＜마일＞",
호전일식: "레이스 중반의 직선에서 지구력을 회복한다",
호크아이: "레이스 초반에 관찰력이 높아져 시야가 다소 넓어진다＜중거리＞",
호풍원인: "코너에서 속도가 상승한다＜마일＞",
호풍일섬: "직선에서 속도가 상승한다＜마일＞",
혼냐카 쾌주 기원!: "기분 좋게 달릴 수 있는 주문을 읊어서 사일런스 스즈카의 능력을 발휘하기 다소 쉬워지게 한다",
혼신의 발걸음: "종반의 최종 코너에서 중위권 그룹 이후에 있으면 가속력이 약간 상승한다＜추입・중거리＞",
홍련의 오버 레브: "레이스 후반에 선두라면 속도가 많이 상승한다＜마일＞",
홍염 기어/LP1211-M: "최종 코너 이후에서 전방에 있으면 기어를 바꿔 가속력이 상승한다",
화려하여라: "최종 코너에서 중위권 그룹 이후라면 앞뒤로 3명씩 속도를 약간 떨어뜨리고 자신의 속도가 많이 상승한다＜작전·선입＞",
화려한 서빙: "코너에서 속도가 상승하며 가속력이 약간 상승한다＜작전·도주＞",
화룡점정: "레이스 종반이 시작될 때 여력이 충분하면 앞으로 나간다＜도주・장거리＞",
확실한 발걸음: "종반이 다가올 때 선두로 있거나 선두로부터 4마신 이내라면 속도와 가속력이 아주 조금 상승한다＜선행・중거리＞",
황제의 시선: "레이스 종반에 많이 앞으로 나간다＜중거리＞",
회색 임계점: "종반 최종 코너 후반에 선두 그룹에 있으면 속도가 상승하며, 장거리 레이스에서 중반에 경합을 했을 경우에는 아주 많이 상승한다",
회심의 한 걸음: "종반의 최종 코너에서 중위권 그룹 이전에 있을 때 결승점까지 멀면 가속력이 약간 상승한다＜선행/선입＞",
효율적 휴식법: "레이스 중반에 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다＜작전·선행＞",
후나바시 경기장◎: "후나바시 경기장에 강해진다",
후나바시 경기장○: "후나바시 경기장에 다소 강해진다",
후방 대기: "레이스 중반에 최후방 부근에 있으면 약간 힘이 덜 들게 된다＜작전・추입＞",
후방 못박기: "레이스 초반에 전방에 있으면 후방의 우마무스메가 다소 위축된다＜단거리＞",
후츄가 점지한 아이: "도쿄 경기장에 강해져서 스태미나, 지능, 스피드가 상승한다",
후쿠시마 경기장◎: "후쿠시마 경기장에 강해진다",
후쿠시마 경기장○: "후쿠시마 경기장에 다소 강해진다",
훈풍, 영원한 순간을: "레이스 중반에 전방에서 스퍼트를 시작할 때 속도가 상승한다",
훌륭하도다! 와룡용왕: "레이스 종반이 시작될 때 여력이 충분하면 앞으로 나가고, 그 후 최종 직선에서 약간 앞으로 나간다＜도주・장거리＞",
훌륭한 진수성찬!: "종반 코너에서 전방에 있을 때 결승점까지의 거리가 멀면 잠시 동안 앞으로 나오며 추가로 가속력이 아주 조금 상승한다",
휘몰아치는 마음: "라스트 스퍼트 중에 직선에서 가속력이 상승하며 추가로 시야가 약간 넓어진다 ＜작전・추입＞",
흐린 날◎: "흐린 날 레이스에 강해진다",
흐린 날○: "흐린 날 레이스에 다소 강해진다",
흔들림 없는 신념: "레이스 종반이 다가왔을 때 전방에 있으면 속도가 약간 상승한다＜중거리＞",
흔들림 없는 애스터: "종반의 최종 직선에서 좋은 위치에 있으면 속도가 많이 상승한다＜중거리＞",
흙먼지: "레이스 초반에 선두에 있을 때 바로 뒤에 있는 우마무스메의 속도가 약간 하락한다＜더트＞",
흙장난○: "경기장 상태가 포화나 불량인 레이스에 강해지며 스피드가 다소 상승한다 ＜더트＞",
흙장난◎: "경기장 상태가 포화나 불량인 레이스에 강해지며 스피드가 상승한다 ＜더트＞",
흙투성이 마왕님: "스피드와 파워가 다소 상승하고 추가로 「포화」나 「불량」 상태인 경기장이라면 모든 기초 능력이 약간 상승한다 ＜더트＞",
흙투성이 마이스터: "경기장 상태가 포화나 불량인 레이스에 강해지며 스피드와 파워가 상승한다 ＜더트＞",
희미하고 덧없는 저녁놀: "종반의 최종 직선에서 지구력을 다소 사용해서 속도가 아주 많이 상승한다 ＜선행・중거리＞",
힘껏 밟는 대지: "레이스 종반이 시작될 때 전방에 있으면 가속력이 상승한다＜선행·더트＞",
힘내자~ …오~!: "레이스 중반이 다가올 때 전방에 있으면 지구력을 회복하고 속도가 약간 상승한다 ＜작전·선행＞"
}